
edoc.editteam.label     = \u4FEE\u6539\u6A5F\u69CB\u7D44
edoc.formstyle.dispatch = \u767C\u6587
edoc.formstyle.qianbao  = \u7C3D\u5831
edoc.formstyle.receipt  = \u6536\u6587

flowperm.attitude.1               = \u986F\u793A\u5DF2\u95B1\u3001\u540C\u610F\u548C\u4E0D\u540C\u610F
flowperm.attitude.2               = \u986F\u793A\u540C\u610F\u548C\u4E0D\u540C\u610F
flowperm.attitude.3               = \u4E0D\u986F\u793A\u614B\u5EA6
flowperm.attitude.subject         = \u7BC0\u9EDE\u614B\u5EA6\u8A2D\u7F6E
flowperm.auth.comment             = \u8AAA\u660E
flowperm.auth.isenabled           = \u662F\u5426\u555F\u7528
flowperm.auth.isref               = \u662F\u5426\u5F15\u7528
flowperm.auth.location            = \u4F4D\u7F6E
flowperm.auth.name                = \u7BC0\u9EDE\u6B0A\u9650\u540D\u7A31
flowperm.auth.type                = \u6B0A\u9650\u985E\u578B
flowperm.batch.subject            = \u5141\u8A31\u6279\u91CF\u8655\u7406
flowperm.button.cancel            = \u53D6\u6D88
flowperm.button.ok                = \u78BA\u5B9A
flowperm.col.permission           = \u5354\u540C\u7BC0\u9EDE\u6B0A\u9650\u8A2D\u7F6E
flowperm.edoc.element             = \u516C\u6587\u5143\u7D20\u8A2D\u7F6E
flowperm.edoc.permission          = \u516C\u6587\u7BC0\u9EDE\u6B0A\u9650\u8A2D\u7F6E
flowperm.edoc.qianbaopolicy       = \u516C\u6587\u7C3D\u5831\u6B0A\u9650\u7B56\u7565
flowperm.edoc.recpolicy           = \u516C\u6587\u6536\u6587\u6B0A\u9650\u7B56\u7565
flowperm.edoc.sendpolicy          = \u516C\u6587\u767C\u6587\u6B0A\u9650\u7B56\u7565
flowperm.edoc.title.opinion       = \u610F\u898B\u5FC5\u586B
flowperm.edoc.type                = \u6B0A\u9650\u985E\u5225
flowperm.element.edit             = \u7DE8\u8F2F
flowperm.element.name             = \u5143\u7D20\u540D\u7A31
flowperm.element.readonly         = \u53EA\u8B80
flowperm.formaudit.edit.forbidden = \u8868\u55AE\u5BE9\u6279\u8A31\u53EF\u6B0A\u4E0D\u5141\u8A31\u7DE8\u8F2F\u64CD\u4F5C
flowperm.location.end             = \u7D50\u675F\u7BC0\u9EDE
flowperm.location.mid             = \u8655\u7406\u7BC0\u9EDE
flowperm.location.start           = \u8D77\u59CB\u7BC0\u9EDE
flowperm.name                     = \u6B0A\u9650\u7B56\u7565
flowperm.node.backoperation       = \u540E\u9078\u64CD\u4F5C
flowperm.node.basicoperation      = \u7BC0\u9EDE\u57FA\u672C\u64CD\u4F5C
flowperm.node.modify              = \u7BC0\u9EDE\u6B0A\u9650\u8A2D\u7F6E
flowperm.node.new                 = \u65B0\u5EFA\u7BC0\u9EDE\u6B0A\u9650
flowperm.node.operate             = \u6D41\u7A0B\u7BC0\u9EDE\u64CD\u4F5C
flowperm.node.operation           = \u7BC0\u9EDE\u64CD\u4F5C
flowperm.node.reserve             = \u5019\u9078\u64CD\u4F5C
flowperm.node.selected            = \u9078\u4E2D\u64CD\u4F5C
flowperm.node.selectedopeate      = \u9078\u4E2D\u64CD\u4F5C
flowperm.operation.advanced       = \u9AD8\u7D1A\u64CD\u4F5C
flowperm.operation.basic          = \u57FA\u672C\u64CD\u4F5C
flowperm.operation.cancel         = \u53D6\u6D88
flowperm.operation.confirm        = \u78BA\u5B9A
flowperm.operation.control        = \u5E38\u7528\u64CD\u4F5C
flowperm.operation.editoperation  = \u7DE8\u8F2F
flowperm.opinion.empty.not        = \u8655\u7406\u6642\u5FC5\u9808\u586B\u5BEB\u610F\u898B
flowperm.permission.description   = \u63CF\u8FF0
flowperm.permission.location      = \u6B0A\u9650\u4F4D\u7F6E
flowperm.permission.name          = \u6B0A\u9650\u540D\u7A31
flowperm.permission.property      = \u6B0A\u9650\u5C6C\u6027
flowperm.permoperation.reflect    = \u6B0A\u9650\u8207\u64CD\u4F5C\u6620\u5C04
flowperm.status.no                = \u5426
flowperm.status.yes               = \u662F
flowperm.type.custome             = \u7528\u6236\u81EA\u5B9A\u7FA9
flowperm.type.qianbao             = \u7C3D\u5831
flowperm.type.receipt             = \u6536\u6587
flowperm.type.send                = \u767C\u6587
flowperm.type.system              = \u7CFB\u7D71\u9810\u7F6E
flowperm.type.totalperm           = \u5168\u90E8
flowperm.vouch.edit.forbidden     = \u6838\u5B9A\u6B0A\u9650\u4E0D\u5141\u8A31\u7DE8\u8F2F\u64CD\u4F5C
flowperm.zhihui.edit.forbidden    = \u77E5\u6703\u8A31\u53EF\u6B0A\u4E0D\u5141\u8A31\u7DE8\u8F2F\u64CD\u4F5C

index.edoc.help10.1.label = \u8F49\u70BA\u767C\u6587\uFF0C\u9032\u5165\u65B0\u5EFA\u516C\u6587\u9801\u9762\uFF0C\u5C07\u516C\u6587\u6B63\u6587\uFF08\u6B63\u6587\u4F5C\u70BA\u9644\u4EF6\uFF09\u53CA\u9644\u4EF6\u8F49\u5165\u65B0\u5EFA\u767C\u6587\u754C\u9762\u3002
index.edoc.help10.label   = \u3010\u8F49    \u767C\u3011
index.edoc.help11.1.label = \u4FEE\u6539\u516C\u6587\u6587\u865F\uFF0C\u53EF\u9032\u884C\u65B7\u865F\u9078\u64C7\uFF0C\u5728\u6388\u6B0A\u8A31\u53EF\u7684\u60C5\u6CC1\u4E0B\uFF0C\u53EF\u624B\u5DE5\u8F38\u5165\u6587\u865F\u3002
index.edoc.help11.label   = \u3010\u6587\u865F\u4FEE\u6539\u3011
index.edoc.help12.1.label = \u4FEE\u6539\u516C\u6587\u55AE\uFF0C\u53EA\u80FD\u4FEE\u6539\u7576\u524D\u7BC0\u9EDE\u6709\u7DE8\u8F2F\u6B0A\u9650\u7684\u6587\u55AE\u5143\u7D20\u5167\u5BB9\u3002
index.edoc.help12.label   = \u3010\u4FEE\u6539\u6587\u55AE\u3011
index.edoc.help13.1.label = \u6253\u958B\u516C\u6587\u6B63\u6587\uFF0C\u5C0D\u6B63\u6587\u52A0\u7C3D\u5370\u7AE0\u6216\u5370\u7AE0\u6821\u9A57\u3002
index.edoc.help13.label   = \u3010\u7C3D    \u7AE0\u3011
index.edoc.help14.1.label = \u5C07\u516C\u6587\u6B78\u6A94\u4E00\u4EFD\u5230\u55AE\u4F4D\u6587\u6A94\uFF0C\u7576\u524D\u7528\u6236\u5FC5\u9808\u5177\u5099\u55AE\u4F4D\u6587\u6A94\u7684\u5BEB\u5165\u6B0A\u9650\u3002
index.edoc.help14.label   = \u3010\u90E8\u9580\u6B78\u6A94\u3011
index.edoc.help15.1.label = \u9078\u64C7\u6B63\u6587\u5957\u7D05\u6A21\u677F\uFF0C\u5C07\u516C\u6587\u6B63\u6587\u3001\u6A19\u984C\u3001\u4E3B\u9001\u55AE\u4F4D\u7B49\u5957\u5165\u6A21\u7248\u6307\u5B9A\u4F4D\u7F6E\u3002
index.edoc.help15.label   = \u3010\u6B63\u6587\u5957\u7D05\u3011
index.edoc.help16.1.label = \u9078\u64C7\u6587\u55AE\u5957\u7D05\u6A21\u7248\uFF0C\u5C07\u6587\u55AE\u5167\u5BB9\u6309\u6A21\u677F\u683C\u5F0F\u5957\u5165\u6307\u5B9A\u4F4D\u7F6E\uFF0C\u7528\u65BC\u6253\u5370\u3002
index.edoc.help16.label   = \u3010\u6587\u55AE\u5957\u7D05\u3011
index.edoc.help17.1.label = \u5C07\u516C\u6587\u50B3\u95B1\u7D66\u76F8\u95DC\u4EBA\u54E1\uFF0C\u88AB\u50B3\u95B1\u4EBA\u7684\u7BC0\u9EDE\u6B0A\u9650\u81EA\u52D5\u8A2D\u7F6E\u70BA\u95B1\u8B80\u3002
index.edoc.help17.label   = \u3010\u50B3    \u95B1\u3011
index.edoc.help18.1.label = \u5C0D\u6587\u55AE\u9032\u884C\u624B\u5BEB\u7C3D\u6279\u53CA\u84CB\u7AE0\uFF0C\u63D0\u4EA4\u5F8C\u6703\u986F\u793A\u5728\u6587\u55AE\u7684\u8A72\u7BC0\u9EDE\u610F\u898B\u6846\u4E2D\u3002
index.edoc.help18.label   = \u3010\u6587\u55AE\u7C3D\u6279\u3011
index.edoc.help19.1.label = \u8A2D\u7F6E\u6216\u4FEE\u6539\u516C\u6587\u7684\u7763\u8FA6\u4EBA\u3001\u7763\u8FA6\u671F\u9650\u3001\u7763\u8FA6\u4E3B\u984C\u3002
index.edoc.help19.label   = \u3010\u7763\u8FA6\u8A2D\u7F6E\u3011
index.edoc.help20.1.label = \u7576\u524D\u8655\u7406\u8005\u4FF1\u5099\u96C6\u5718\u516C\u544A\u3001\u55AE\u4F4D\u516C\u544A\u3001\u90E8\u9580\u516C\u544A\u767C\u5E03\u6B0A\u9650\u6642\uFF0C\u53EF\u5C07\u516C\u6587\u6B63\u6587\u53CA\u9644\u4EF6\u767C\u4F48\u5230\u96C6\u5718\u3001\u55AE\u4F4D\u6216\u90E8\u9580\u516C\u544A\u4E2D\u3002
index.edoc.help20.label   = \u3010\u8F49\u516C\u544A\u3011
index.edoc.help21.1.label = \u8A2D\u70BA\u8DDF\u8E2A\u5F8C\uFF0C\u516C\u6587\u5728\u9996\u9801\u6211\u7684\u8DDF\u8E2A\u4E8B\u9805\u4E2D\u986F\u793A\uFF0C\u4E26\u4E14\u4ED6\u4EBA\u5C0D\u516C\u6587\u6240\u505A\u7684\u64CD\u4F5C\u90FD\u6703\u767C\u9001\u7576\u524D\u7BC0\u9EDE\u63D0\u793A\u4FE1\u606F\u3002
index.edoc.help21.label   = \u3010\u8DDF    \u8E2A\u3011
index.edoc.help22.label   = 
index.edoc.help25.1.label = \u586B\u5BEB\u516C\u6587\u7684\u8655\u7406\u610F\u898B\uFF0C\u7576\u6587\u55AE\u4E2D\u6709\u7576\u524D\u7BC0\u9EDE\u7684\u610F\u898B\u6846\u6642\uFF0C\u63D0\u4EA4\u5F8C\u610F\u898B\u6703\u986F\u793A\u5728\u6587\u55AE\u4E2D\u3002
index.edoc.help25.label   = \u3010\u610F     \u898B\u3011
index.edoc.help26.1.label = \u8655\u7406\u4EBA\u53EF\u9078\u64C7\u9032\u884C\u5FEB\u6377\u56DE\u590D\u7684\u8655\u7406\u610F\u898B\u3002
index.edoc.help26.label   = \u3010\u5E38 \u7528 \u8A9E\u3011
index.edoc.help27.1.label = \u8655\u7406\u516C\u6587\u6642\uFF0C\u9078\u64C7\u672C\u5730\u6587\u4EF6\u4E0A\u50B3\uFF0C\u4E26\u4F5C\u70BA\u8655\u7406\u610F\u898B\u7684\u4E00\u90E8\u5206\u63D0\u4EA4\u3002
index.edoc.help27.label   = \u3010\u4E0A\u50B3\u9644\u4EF6\u3011
index.edoc.help28.1.label = \u6253\u5370\u6587\u55AE\u7684\u6B0A\u9650\uFF0C\u7576\u7BC0\u9EDE\u7121\u8A72\u64CD\u4F5C\u6642\uFF0C\u4E0D\u5141\u8A31\u6253\u5370\u6587\u55AE\u3002
index.edoc.help28.label   = \u3010\u6253     \u5370\u3011
index.edoc.help29.1.label = \u8655\u7406\u516C\u6587\u6642\uFF0C\u9078\u64C7\u516C\u6587\u6216\u6587\u6A94\u4F5C\u70BA\u8655\u7406\u610F\u898B\u7684\u4E00\u90E8\u5206\u63D0\u4EA4\u3002
index.edoc.help29.label   = \u3010\u95DC\u806F\u6587\u6A94\u3011
index.edoc.help30.1.label = \u63D0\u4F9B\u201C\u4EA4\u90E8\u9580\u6536\u767C\u54E1\u4EA4\u63DB\u201D\u548C\u201C\u4EA4\u55AE\u4F4D\u6536\u767C\u54E1\u4EA4\u63DB\u201D\u5169\u7A2E\u4EA4\u63DB\u65B9\u5F0F\uFF0C\u9078\u64C7\u4EA4\u63DB\u985E\u578B\u5F8C\uFF0C\u516C\u6587\u9032\u5165\u76F8\u61C9\u6536\u767C\u54E1\u7684\u4EA4\u63DB\u4E2D\u5FC3\u4E2D\u3002
index.edoc.help30.label   = \u3010\u4EA4\u63DB\u985E\u578B\u3011
index.edoc.help31.1.label = \u5C0D\u6B63\u6587\u7684\u6253\u5370\u6B0A\u9650\u505A\u63A7\u5236\uFF0C\u5177\u5099\u6B64\u6B0A\u9650\u624D\u80FD\u6253\u5370\u516C\u6587\u6B63\u6587\u3002
index.edoc.help31.label   = \u3010\u6B63\u6587\u6253\u5370\u3011
index.edoc.help32.1.label = \u5C0D\u6B63\u6587\u7684\u4FDD\u5B58\u6B0A\u9650\u505A\u63A7\u5236\uFF0C\u5177\u5099\u6B64\u6B0A\u9650\u624D\u80FD\u628A\u6B63\u6587\u4FDD\u5B58\u5728\u672C\u5730\u3002
index.edoc.help32.label   = \u3010\u6B63\u6587\u4FDD\u5B58\u3011
index.edoc.help33.1.label = \u6B78\u6A94\u5F8C\uFF0C\u516C\u6587\u9032\u5165\u516C\u6587\u6A94\u6848\u7684\u9810\u6B78\u6A94\u76EE\u9304\uFF0C\u540C\u6642\u516C\u6587\u5728\u5DF2\u8655\u7406\u7684\u7BC0\u9EDE\u5217\u8868\u4E2D\u6D88\u5931\u3002\u767C\u6587\u4E2D\uFF0C\u5C01\u767C\u7BC0\u9EDE\u901A\u904E\u5F8C\u624D\u5141\u8A31\u8655\u7406\u5F8C\u6B78\u6A94\uFF0C\u6536\u6587\u548C\u7C3D\u5831\u7121\u8A72\u9650\u5236\u3002
index.edoc.help33.label   = \u3010\u8655\u7406\u5F8C\u6B78\u6A94\u3011
index.edoc.help5.1.label  = \u4FEE\u6539\u516C\u6587\u6B63\u6587\uFF0C\u63D0\u4F9B\u6B63\u6587\u7DE8\u8F2F\u3001\u624B\u5BEB\u6279\u8A3B\u3001\u6587\u5B57\u6279\u8A3B\u3001\u6587\u6A94\u6E05\u7A3F\u3001\u986F\u793A\u75D5\u8DE1\u3001\u96B1\u85CF\u75D5\u8E5F\u7B49\u64CD\u4F5C\u3002
index.edoc.help5.label    = \u3010\u4FEE\u6539\u6B63\u6587\u3011
index.edoc.help7.1.label  = \u5C07\u516C\u6587\u6703\u7C3D\u7D66\u4ED6\u4EBA\uFF0C\u6D41\u7A0B\u4E2D\u589E\u52A0\u8655\u7406\u7BC0\u9EDE\uFF0C\u4F46\u8207\u3010\u7576\u524D\u6703\u7C3D\u3011\u4E0D\u540C\u7684\u662F\uFF0C\u5F85\u6240\u6709\u6703\u7C3D\u8005\u8655\u7406\u5B8C\u7562\u5F8C\uFF0C\u6D41\u7A0B\u53C8\u6D41\u8F49\u5230\u9032\u884C\u591A\u7D1A\u6703\u7C3D\u64CD\u4F5C\u7684\u8655\u7406\u8005\u4E2D\uFF0C\u5F85\u5176\u518D\u6B21\u8655\u7406\u5F8C\u6D41\u7A0B\u624D\u5F80\u4E0B\u6D41\u8F49\u3002
index.edoc.help7.label    = \u3010\u591A\u7D1A\u6703\u7C3D\u3011
index.help.1.label        = \u5728\u7576\u524D\u7BC0\u9EDE\u5F8C\u9762\u589E\u52A0\u5F8C\u7E8C\u7BC0\u9EDE\uFF0C\u4E26\u70BA\u5176\u8A2D\u5B9A\u6B0A\u9650\uFF08\u5982\uFF1A\u5BE9\u6279\u7B49\uFF09\uFF0C\u63D0\u4F9B\u201C\u4E26\u767C\u3001\u4E32\u767C\u3001\u8207\u4E0B\u7BC0\u9EDE\u4E26\u767C\u201D\u4E09\u7A2E\u6D41\u7A0B\u6A21\u5F0F\u53EF\u9078\u3002
index.help1.label         = \u3010\u52A0    \u7C3D\u3011
index.help10.1.label      = \u5728\u7576\u524D\u7BC0\u9EDE\u8207\u5F8C\u7E8C\u7BC0\u9EDE\u9593\u63D2\u5165\u7BC0\u9EDE\uFF0C\u7BC0\u9EDE\u6B0A\u9650\u81EA\u52D5\u8A2D\u7F6E\u70BA\u77E5\u6703\uFF0C\u5982\u679C\u9078\u64C7\u591A\u500B\u77E5\u6703\u7BC0\u9EDE\uFF0C\u7BC0\u9EDE\u4E26\u767C\u3002
index.help10.label        = \u3010\u77E5    \u6703\u3011
index.help11.1.label      = \u8ABF\u7528\u7C3D\u7AE0\u63A7\u4EF6\uFF0C\u5C0DOffice\u6B63\u6587\u52A0\u7C3D\u5370\u7AE0\u6216\u5370\u7AE0\u6821\u9A57\u3002
index.help11.label        = \u3010\u7C3D    \u7AE0\u3011
index.help12.1.label      = \u5C07\u7576\u524D\u5354\u540C\u81EA\u52D5\u8F49\u5316\u70BA\u65E5\u7A0B\u4E8B\u4EF6\u3002
index.help12.label        = \u3010\u8F49\u4E8B\u4EF6\u3011
index.help13.1.label      = \u8655\u7406\u4EBA\u53EF\u9078\u64C7\u9032\u884C\u5FEB\u6377\u56DE\u590D\u7684\u8655\u7406\u610F\u898B\u3002
index.help13.label        = \u3010\u5E38 \u7528 \u8A9E\u3011
index.help14.1.label      = \u52FE\u9078\u8A72\u7B56\u7565\u5F8C\uFF0C\u5982\u679C\u9032\u884C\u3010\u63D0\u4EA4\u3011\u64CD\u4F5C\uFF0C\u8A72\u5354\u540C\u5C07\u9032\u5165\u4E0B\u4E00\u7BC0\u9EDE\uFF0C\u4E26\u5F9E\u7576\u524D\u8655\u7406\u4EBA\u7684\u201C\u5DF2\u8FA6\u4E8B\u9805\u201D\u4E2D\u6D88\u5931\u3002
index.help14.label        = \u3010\u8655\u7406\u5F8C\u522A\u9664\u3011
index.help15.1.label      = \u8655\u7406\u4EBA\u586B\u5BEB\u7684\u610F\u898B\u5C0D\u6D41\u7A0B\u4E2D\u5176\u4ED6\u4EBA\u54E1\u9032\u884C\u96B1\u85CF\uFF0C\u4F46\u662F\u767C\u8D77\u8005\u53EF\u4EE5\u770B\u898B\u5176\u610F\u898B\u3002
index.help15.label        = \u3010\u610F\u898B\u96B1\u85CF\u3011
index.help16.1.label      = \u8655\u7406\u5354\u540C\u6642\uFF0C\u9078\u64C7\u672C\u5730\u6587\u4EF6\u4E0A\u50B3\uFF0C\u4E26\u4F5C\u70BA\u8655\u7406\u610F\u898B\u7684\u4E00\u90E8\u5206\u63D0\u4EA4\u3002
index.help16.label        = \u3010\u63D2\u5165\u9644\u4EF6\u3011
index.help17.1.label      = \u4FDD\u5B58\u7528\u6236\u672C\u6B21\u8F38\u5165\u7684\u610F\u898B\u548C\u614B\u5EA6\uFF0C\u6D41\u7A0B\u5C07\u5728\u7576\u524D\u7528\u6236\u8655\u66AB\u505C\uFF0C\u7528\u6236\u53EF\u4EE5\u96A8\u6642\u5728\u81EA\u5DF1\u7684\u3010\u5F85\u8FA6\u4E8B\u9805\u3011\u4E2D\u7E7C\u7E8C\u8655\u7406\u8A72\u4E8B\u9805\u3002
index.help17.label        = \u3010\u66AB\u5B58\u5F85\u8FA6\u3011
index.help18.1.label      = \u8655\u7406\u8005\u53EF\u5728\u7576\u524D\u7BC0\u9EDE\u4E4B\u5F8C\u6E1B\u5C11\u4E00\u7D1A\u7BC0\u9EDE\uFF0C\u53EF\u9032\u884C\u9023\u7E8C\u6E1B\u7C3D\u64CD\u4F5C\u3002
index.help18.label        = \u3010\u6E1B    \u7C3D\u3011
index.help19.1.edoc.label = \u5728\u6D41\u7A0B\u4E2D\u589E\u52A0\u4E00\u4E2A\u4E0E\u5F53\u524D\u8282\u70B9\u5E76\u5217\u7684\u8282\u70B9\uFF0C\u8282\u70B9\u6743\u9650\u4E3A\u4F1A\u7B7E\u3002
index.help19.1.label      = \u5728\u6D41\u7A0B\u4E2D\u589E\u52A0\u4E00\u500B\u8207\u7576\u524D\u7BC0\u9EDE\u4E26\u5217\u7684\u7BC0\u9EDE\uFF0C\u8282\u70B9\u6743\u9650\u4E0E\u5F53\u524D\u8282\u70B9\u76F8\u540C\u3002
index.help19.label        = \u3010\u7576\u524D\u6703\u7C3D\u3011
index.help2.1.label       = \u52FE\u9078\u5F8C\uFF0C\u5982\u679C\u9078\u64C7\u63D0\u4EA4\uFF0C\u5247\u5141\u8A31\u7528\u6236\u9078\u64C7\u6B78\u6A94\u6587\u6A94\u593E\uFF0C\u63D0\u4EA4\u8655\u7406\u7D50\u679C\u7684\u540C\u6642\u5C07\u8A72\u5354\u540C\u6B78\u6A94\u5230\u6307\u5B9A\u6587\u6A94\u593E\u3002
index.help2.label         = \u3010\u8655\u7406\u5F8C\u6B78\u6A94\u3011
index.help20.1.label      = \u53EF\u4EE5\u67E5\u770B\u5F9E\u767C\u8D77\u5230\u73FE\u5728\u7684\u8655\u7406\u6642\u9593\u660E\u7D30\u8A18\u9304\u3002
index.help20.label        = \u3010\u6D41\u7A0B\u7BC0\u9EDE\u8655\u7406\u660E\u7D30\u3011
index.help21.1.label      = \u53EF\u4EE5\u67E5\u770B\u6D41\u7A0B\u5F9E\u767C\u8D77\u5230\u73FE\u5728\u7684\u8655\u7406\u64CD\u4F5C\u8A18\u9304\u3002
index.help21.label        = \u3010\u6D41\u7A0B\u65E5\u8A8C\u3011
index.help22.1.label      = \u5C0D\u8A72\u5354\u540C\u9032\u884C\u6253\u5370\u8A2D\u7F6E\uFF0C\u9810\u89BD\u548C\u6253\u5370\u3002
index.help22.label        = \u3010\u6253    \u5370\u3011
index.help23.1.label      = \u7D42\u6B62\u7576\u524D\u6D41\u7A0B\uFF0C\u5F8C\u7E8C\u7BC0\u9EDE\u4E0D\u6703\u63A5\u5230\u8A72\u6D41\u7A0B\uFF0C\u5F85\u8FA6\u7BC0\u9EDE\u7684\u4E8B\u9805\u5C07\u88AB\u53D6\u6D88\uFF0C\u9032\u5165\u5DF2\u8FA6\u4E8B\u4EF6\u5099\u67E5\u3002
index.help23.label        = \u3010\u7D42    \u6B62\u3011
index.help24.1.label      = \u8655\u7406\u8005\u53EF\u5F9E\u5354\u540C\u548C\u6587\u6A94\u4E2D\u5FC3\u9078\u64C7\u6587\u6A94\uFF0C\u4F5C\u70BA\u8655\u7406\u610F\u898B\u7684\u4E00\u90E8\u5206\u63D0\u4EA4\u3002
index.help24.label        = \u3010\u95DC\u806F\u6587\u6A94\u3011
index.help25.1.1.label    = \u7576\u516C\u6587\u5DF2\u88AB\u8655\u7406\u6B78\u6A94\u6642\uFF0C\u4E0D\u5141\u8A31\u64A4\u92B7\u3002
index.help25.1.label      = \u6D41\u7A0B\u88AB\u64A4\u92B7\uFF0C\u5DF2\u8655\u7406\u7684\u7BC0\u9EDE\u5C07\u6536\u5230\u64A4\u92B7\u901A\u77E5\uFF0C\u672A\u8655\u7406\u7684\u7BC0\u9EDE\u4E0D\u6703\u6536\u5230\u8A72\u6D41\u7A0B\uFF0C\u6D41\u7A0B\u5C07\u64A4\u56DE\u5230\u767C\u8D77\u8005\u7684\u5F85\u767C\u6B04\u4E2D\u3002
index.help25.label        = \u3010\u64A4    \u92B7\u3011
index.help26.1.label      = \u8655\u7406\u4EBA\u53EF\u4EE5\u5C0DHtml\u3001word\u3001excel\u3001wps\u3001et\u6B63\u6587\u9032\u884C\u4FEE\u6539\u3002
index.help26.label        = \u3010\u4FEE\u6539\u6B63\u6587\u3011
index.help27.1.label      = \u8A2D\u7F6E\u6216\u4FEE\u6539\u5354\u540C\u6D41\u7A0B\u7684\u7763\u8FA6\u4EBA\u54E1\u3001\u7763\u8FA6\u671F\u9650\u3001\u7763\u8FA6\u4E3B\u984C\u7B49
index.help27.label        = \u3010\u7763\u8FA6\u8A2D\u7F6E\u3011
index.help28.1.label      = \u53EF\u4EE5\u5C0D\u5217\u8868\u4E2D\u7684\u9644\u4EF6\u9032\u884C\u589E\u52A0\u3001\u522A\u9664;\u70B9\u51FBOFFICE\u9644\u4EF6\uFF0C\u8FDB\u884C\u5728\u7EBF\u7F16\u8F91\u3002\u652F\u6301OFFICE\u9644\u4EF6\uFF08\u91D1\u683C\u63D2\u4EF6\u73B0\u5728\u652F\u6301\u7684\u6587\u4EF6\u683C\u5F0F\uFF09\u3002
index.help28.label        = \u3010\u4FEE\u6539\u9644\u4EF6\u3011
index.help3.1.1.label     = \u7576\u516C\u6587\u5DF2\u88AB\u8655\u7406\u6B78\u6A94\u6642\uFF0C\u4E0D\u5141\u8A31\u56DE\u9000\u3002
index.help3.1.label       = \u5C07\u5354\u540C\u56DE\u9000\u7D66\u4E0A\u4E00\u7BC0\u9EDE\uFF0C\u5982\u679C\u4E0A\u4E00\u7BC0\u9EDE\u662F\u767C\u8D77\u7BC0\u9EDE\uFF0C\u5247\u5230\u767C\u8D77\u8005\u7684\u5F85\u767C\u4E8B\u9805\u4E2D\u3002
index.help3.label         = \u3010\u56DE    \u9000\u3011
index.help4.1.label       = \u8655\u7406\u8005\u53EF\u9078\u64C7\u201C\u5DF2\u95B1\u3001\u540C\u610F\u3001\u4E0D\u540C\u610F\u201D\u4E09\u7A2E\u614B\u5EA6\u4E2D\u7684\u4E00\u7A2E\uFF1B\u9ED8\u8A8D\u70BA\u201C\u5DF2\u95B1\u201D\u3002
index.help4.label         = \u3010\u614B     \u5EA6\u3011
index.help5.1.label       = \u64CD\u4F5C\u8005\u53EF\u4EE5\u586B\u5BEB\u81EA\u5DF1\u7684\u610F\u898B\u3002
index.help5.label         = \u3010\u610F    \u898B\u3011
index.help6.1.label       = \u64CD\u4F5C\u8005\u7684\u64CD\u4F5C\u610F\u898B\u88AB\u4FDD\u5B58\u5728\u610F\u898B\u6846\u4E2D\uFF1B\u95DC\u9589\u7A97\u53E3\u518D\u6B21\u6253\u958B\u6642\uFF0C\u4E0A\u6B21\u201C\u5B58\u70BA\u8349\u7A3F\u201D\u7684\u610F\u898B\u4ECD\u7136\u5B58\u5728\uFF0C\u53EF\u4EE5\u4FEE\u6539\u3002
index.help6.label         = \u3010\u5B58\u70BA\u8349\u7A3F\u3011
index.help7.1.label       = \u5C07\u7576\u524D\u5354\u540C\u8B8A\u70BA\u65B0\u5EFA\u6D41\u7A0B\u767C\u7D66\u4ED6\u4EBA\uFF0C\u53EF\u589E\u52A0\u9644\u8A00\uFF0C\u9078\u64C7\u662F\u5426\u8F49\u767C\u539F\u9644\u8A00\uFF0C\u662F\u5426\u8F49\u767C\u539F\u610F\u898B\uFF0C\u662F\u5426\u8DDF\u8E2A\uFF0C\u53EF\u63D2\u5165\u9644\u4EF6\u548C\u95DC\u806F\u6587\u6A94\uFF1B\u4E0D\u5F71\u97FF\u7576\u524D\u5354\u540C\u7684\u8655\u7406\u3002
index.help7.label         = \u3010\u8F49    \u767C\u3011
index.help8.1.label       = \u8A2D\u70BA\u8DDF\u8E2A\u5F8C\uFF0C\u5354\u540C\u5728\u9996\u9801\u6211\u7684\u8DDF\u8E2A\u4E8B\u9805\u4E2D\u986F\u793A\uFF0C\u4E26\u4E14\u4ED6\u4EBA\u5C0D\u5354\u540C\u6240\u505A\u7684\u64CD\u4F5C\u90FD\u6703\u767C\u9001\u7576\u524D\u7BC0\u9EDE\u63D0\u793A\u4FE1\u606F\u3002
index.help8.label         = \u3010\u8DDF    \u8E2A\u3011
index.help9.1.label       = \u7576\u524D\u6D41\u7A0B\u88AB\u8655\u7406\uFF0C\u6D41\u7A0B\u9032\u5165\u4E0B\u4E00\u7BC0\u9EDE\u3002
index.help9.label         = \u3010\u63D0    \u4EA4\u3011

node.description.add            = \u52A0\u7C3D\uFF1A \u5728\u7576\u524D\u7BC0\u9EDE\u548C\u4E0B\u4E00\u7BC0\u9EDE\u4E4B\u9593\u589E\u52A0\u500B\u8655\u7406\u7BC0\u9EDE\u3002
node.description.all            = \u8655\u7406\u5F8C\u6B78\u6A94\uFF1A \u8655\u7406\u7576\u524D\u6D41\u7A0B\uFF0C \u4E26\u5C0D\u7576\u524D\u6D41\u7A0B\u9032\u884C\u7BC0\u9EDE\u6B78\u6A94\u3002\r\n\u614B\u5EA6\uFF1A \u5728\u8655\u7406\u6D41\u7A0B\u4E2D\u9078\u64C7\u7684\u614B\u5EA6\uFF0C \u5176\u4E2D\u5305\u62EC\uFF1A \u5DF2\u95B1\uFF0C\u540C\u610F\uFF0C\u4E0D\u540C\u610F\u4E09\u7A2E\u72C0\u614B\u3002\r\n\u56DE\u9000\uFF1A \u5C07\u7576\u524D\u7BC0\u9EDE\u56DE\u9000\u5230\u4E0A\u4E00\u6B65\u7BC0\u9EDE\u9032\u884C\u8655\u7406\uFF0C \u5C0D\u65BC\u767C\u8D77\u8005\u5C07\u56DE\u9000\u5230\u5176\u5F85\u8FA6\u4E2D\u3002\r\n\u5F8C\u7E8C\u7BC0\u9EDE\uFF1A \u9078\u64C7\u5F8C\u7E8C\u7BC0\u9EDE\u7684\u8655\u7406\u4EBA\u3002\r\n\u5E38\u7528\u8A9E\uFF1A \u8655\u7406\u4EBA\u586B\u5BEB\u8655\u7406\u610F\u898B\u6642\u53EF\u9078\u64C7\u7684\u5FEB\u6377\u56DE\u5FA9\u8A9E\u8A00\u3002\r\n\u5BE9\u6838\u78BA\u8A8D\uFF1A \u91DD\u5C0D\u8868\u55AE\u7684\u5BE9\u6838\u78BA\u8A8D\u3002\r\n\u8655\u7406\u5F8C\u522A\u9664\uFF1A \u8655\u7406\u7576\u524D\u6D41\u7A0B\uFF0C \u4E26\u5C0D\u7576\u524D\u6D41\u7A0B\u8655\u7406\u5F8C\u522A\u9664\u3002\r\n\u8F49\u767C\uFF1A\u4EE5\u8655\u7406\u4EBA\u70BA\u767C\u8D77\u8005\uFF0C\u767C\u8D77\u4E00\u500B\u65B0\u7684\u6D41\u7A0B\uFF0C\u610F\u898B\u548C\u8F38\u5165\u8CC7\u8A0A\u53EF\u4EE5\u81EA\u5DF1\u52FE\u9078\u662F\u5426\u4FDD\u7559\u3002\r\n\u77E5\u6703\uFF1A \u5728\u5F8C\u7E8C\u7BC0\u9EDE\u589E\u52A0\u77E5\u6703\u7684\u4F75\u767C\u7BC0\u9EDE\uFF0C \u6B64\u7BC0\u9EDE\u53EA\u80FD\u5167\u5BB9\u8655\u7406\u3002\r\n\u7576\u524D\u6703\u7C3D\uFF1A \u5C07\u7576\u524D\u8655\u7406\u7BC0\u9EDE\uFF0C\u8B8A\u70BA\u6703\u7C3D\u7BC0\u9EDE\u3002\r\n\u610F\u898B\uFF1A \u8655\u7406\u4EBA\u8F38\u5165\u81EA\u5DF1\u7684\u610F\u898B\u3002\r\n\u610F\u898B\u96B1\u85CF\uFF1A \u8655\u7406\u4EBA\u53EF\u4EE5\u5C0D\u7BC0\u9EDE\u4E2D\u5176\u4ED6\u4EBA\u54E1\u9032\u884C\u610F\u898B\u7684\u96B1\u85CF\uFF0C \u4F46\u662F\u767C\u8D77\u8005\u53EF\u4EE5\u770B\u898B\u5176\u610F\u898B\u3002\r\n\u5217\u5370\uFF1A\u5217\u5370\u6B63\u6587\u5167\u5BB9\u548C\u8655\u7406\u610F\u898B\u3002\r\n\u6E1B\u7C3D\uFF1A \u6D41\u7A0B\u6E1B\u7C3D\u548C\u52A0\u7C3D\u5C0D\u61C9\u76F8\u53CD\uFF0C \u5728\u7576\u524D\u7BC0\u9EDE\u4E4B\u5F8C\u6E1B\u5C11\u4E00\u7BC0\u9EDE\u3002\r\n\u7C3D\u7AE0\uFF1A \u5728\u6D41\u7A0Bword\u6B63\u6587\u8655\u52A0\u84CB\u516C\u7AE0\uFF0C \u78BA\u4FDD\u6587\u4EF6\u7684\u6709\u6548\u6027\u3002\r\n\u7D42\u6B62\uFF1A \u7D42\u6B62\u7576\u524D\u6D41\u7A0B\uFF0C \u5F8C\u7E8C\u7BC0\u9EDE\u4E0D\u80FD\u63A5\u5230\u8A72\u6D41\u7A0B\uFF0C \u4F46\u662F\u4F75\u767C\u7BC0\u9EDE\u4E26\u4E0D\u53D7\u5F71\u97FF\u3002\r\n\u63D0\u4EA4\uFF1A \u8655\u7406\u7576\u524D\u6D41\u7A0B\uFF0C \u6D41\u7A0B\u5230\u4E0B\u4E00\u7BC0\u9EDE\u3002\r\n\u8DDF\u8E64\uFF1A \u8B93\u7576\u524D\u8655\u7406\u53EF\u4EE5\u5728\u9996\u9801\u7684\u8DDF\u8E64\u4E8B\u9805\u67E5\u770B\u6D41\u7A0B\u7684\u8655\u7406\u60C5\u6CC1\u3002\r\n\u4FEE\u6539\u6B63\u6587\uFF1A \u8655\u7406\u4EBA\u9032\u884C\u4FEE\u6539\u7576\u524D\u6B63\u6587\u7684\u5167\u5BB9\u3002\r\n\u4E0A\u50B3\u9644\u4EF6\uFF1A \u8655\u7406\u4EBA\u6DFB\u52A0\u7684\u9644\u4EF6\uFF0C \u5176\u4ED6\u4EBA\u53EF\u4EE5\u4E0B\u8F09\u67E5\u770B\u3002\r\n\u66AB\u5B58\u5F85\u8FA6\uFF1A \u7E7C\u7E8C\u6D41\u7A0B\u9032\u884C\u4FDD\u5B58\u5F8C\u4E0B\u6B21\u9032\u884C\u8655\u7406\u3002\r\n\u64A4\u92B7\uFF1A\u5C07\u6B64\u6D41\u7A0B\u5168\u90E8\u64A4\u92B7\uFF0C\u5DF2\u8655\u7406\u7684\u7BC0\u9EDE\u5C07\u6536\u5230\u64A4\u92B7\u901A\u77E5\uFF0C\u672A\u8655\u7406\u7684\u7BC0\u9EDE\u4E0D\u6703\u63A5\u6536\u5230\u8A72\u6D41\u7A0B\uFF1B\u6D41\u7A0B\u5C07\u64A4\u56DE\u5230\u767C\u8D77\u8005\u7684\u5F85\u767C\u4E2D\u3002
node.description.all.edoc       = \u8655\u7406\u5F8C\u6B78\u6A94\uFF1A \u8655\u7406\u7576\u524D\u6D41\u7A0B\uFF0C \u4E26\u5C0D\u7576\u524D\u6D41\u7A0B\u9032\u884C\u7BC0\u9EDE\u6B78\u6A94\u3002\r\n\u56DE\u9000\uFF1A \u5C07\u7576\u524D\u7BC0\u9EDE\u56DE\u9000\u5230\u4E0A\u4E00\u6B65\u7BC0\u9EDE\u9032\u884C\u8655\u7406\uFF0C \u5C0D\u65BC\u767C\u8D77\u8005\u5C07\u56DE\u9000\u5230\u5176\u5F85\u8FA6\u4E2D\u3002\r\n\u5F8C\u7E8C\u7BC0\u9EDE\uFF1A \u9078\u64C7\u5F8C\u7E8C\u7BC0\u9EDE\u7684\u8655\u7406\u4EBA\u3002\r\n\u5E38\u7528\u8A9E\uFF1A \u8655\u7406\u4EBA\u586B\u5BEB\u8655\u7406\u610F\u898B\u6642\u53EF\u9078\u64C7\u7684\u5FEB\u6377\u56DE\u5FA9\u8A9E\u8A00\u3002\r\n\u8655\u7406\u5F8C\u522A\u9664\uFF1A \u8655\u7406\u7576\u524D\u6D41\u7A0B\uFF0C \u4E26\u5C0D\u7576\u524D\u6D41\u7A0B\u8655\u7406\u5F8C\u522A\u9664\u3002\r\n\u8F49\u767C\uFF1A\u4EE5\u8655\u7406\u4EBA\u70BA\u767C\u8D77\u8005\uFF0C\u767C\u8D77\u4E00\u500B\u65B0\u7684\u6D41\u7A0B\uFF0C\u610F\u898B\u548C\u8F38\u5165\u8CC7\u8A0A\u53EF\u4EE5\u81EA\u5DF1\u52FE\u9078\u662F\u5426\u4FDD\u7559\u3002\r\n\u77E5\u6703\uFF1A \u5728\u5F8C\u7E8C\u7BC0\u9EDE\u589E\u52A0\u77E5\u6703\u7684\u4F75\u767C\u7BC0\u9EDE\uFF0C \u6B64\u7BC0\u9EDE\u53EA\u80FD\u5167\u5BB9\u8655\u7406\u3002\r\n\u7576\u524D\u6703\u7C3D\uFF1A \u5C07\u7576\u524D\u8655\u7406\u7BC0\u9EDE\uFF0C\u8B8A\u70BA\u6703\u7C3D\u7BC0\u9EDE\u3002\r\n\u610F\u898B\uFF1A \u8655\u7406\u4EBA\u8F38\u5165\u81EA\u5DF1\u7684\u610F\u898B\u3002\r\n\u610F\u898B\u96B1\u85CF\uFF1A \u8655\u7406\u4EBA\u53EF\u4EE5\u5C0D\u7BC0\u9EDE\u4E2D\u5176\u4ED6\u4EBA\u54E1\u9032\u884C\u610F\u898B\u7684\u96B1\u85CF\uFF0C \u4F46\u662F\u767C\u8D77\u8005\u53EF\u4EE5\u770B\u898B\u5176\u610F\u898B\u3002\r\n\u5217\u5370\uFF1A\u5217\u5370\u6B63\u6587\u5167\u5BB9\u548C\u8655\u7406\u610F\u898B\u3002\r\n\u6E1B\u7C3D\uFF1A \u6D41\u7A0B\u6E1B\u7C3D\u548C\u52A0\u7C3D\u5C0D\u61C9\u76F8\u53CD\uFF0C \u5728\u7576\u524D\u7BC0\u9EDE\u4E4B\u5F8C\u6E1B\u5C11\u4E00\u7BC0\u9EDE\u3002\r\n\u7C3D\u7AE0\uFF1A \u5728\u6D41\u7A0Bword\u6B63\u6587\u8655\u52A0\u84CB\u516C\u7AE0\uFF0C \u78BA\u4FDD\u6587\u4EF6\u7684\u6709\u6548\u6027\u3002\r\n\u7D42\u6B62\uFF1A \u7D42\u6B62\u7576\u524D\u6D41\u7A0B\uFF0C \u5F8C\u7E8C\u7BC0\u9EDE\u4E0D\u80FD\u63A5\u5230\u8A72\u6D41\u7A0B\uFF0C \u4F46\u662F\u4F75\u767C\u7BC0\u9EDE\u4E26\u4E0D\u53D7\u5F71\u97FF\u3002\r\n\u63D0\u4EA4\uFF1A \u8655\u7406\u7576\u524D\u6D41\u7A0B\uFF0C \u6D41\u7A0B\u5230\u4E0B\u4E00\u7BC0\u9EDE\u3002\r\n\u8DDF\u8E64\uFF1A \u8B93\u7576\u524D\u8655\u7406\u53EF\u4EE5\u5728\u9996\u9801\u7684\u8DDF\u8E64\u4E8B\u9805\u67E5\u770B\u6D41\u7A0B\u7684\u8655\u7406\u60C5\u6CC1\u3002\r\n\u4FEE\u6539\u6B63\u6587\uFF1A \u8655\u7406\u4EBA\u9032\u884C\u4FEE\u6539\u7576\u524D\u6B63\u6587\u7684\u5167\u5BB9\u3002\r\n\u4E0A\u50B3\u9644\u4EF6\uFF1A \u8655\u7406\u4EBA\u6DFB\u52A0\u7684\u9644\u4EF6\uFF0C \u5176\u4ED6\u4EBA\u53EF\u4EE5\u4E0B\u8F09\u67E5\u770B\u3002\r\n\u66AB\u5B58\u5F85\u8FA6\uFF1A \u7E7C\u7E8C\u6D41\u7A0B\u9032\u884C\u4FDD\u5B58\u5F8C\u4E0B\u6B21\u9032\u884C\u8655\u7406\u3002\r\n\u64A4\u92B7\uFF1A\u5C07\u6B64\u6D41\u7A0B\u5168\u90E8\u64A4\u92B7\uFF0C\u5DF2\u8655\u7406\u7684\u7BC0\u9EDE\u5C07\u6536\u5230\u64A4\u92B7\u901A\u77E5\uFF0C\u672A\u8655\u7406\u7684\u7BC0\u9EDE\u4E0D\u6703\u63A5\u6536\u5230\u8A72\u6D41\u7A0B\uFF1B\u6D41\u7A0B\u5C07\u64A4\u56DE\u5230\u767C\u8D77\u8005\u7684\u5F85\u767C\u4E2D\u3002\r\n\u7763\u8FA6\u8A2D\u7F6E\uFF1A\u4FEE\u6539\u6D41\u7A0B\u7684\u7763\u8FA6\u8A2D\u7F6E\uFF0C\u5305\u62EC\u7763\u8FA6\u4EBA\uFF0C\u6642\u9593\u7B49\u3002
node.description.all.info       = \u8655\u7406\u5F8C\u6B78\u6A94\uFF1A \u8655\u7406\u7576\u524D\u6D41\u7A0B\uFF0C \u4E26\u5C0D\u7576\u524D\u6D41\u7A0B\u9032\u884C\u7BC0\u9EDE\u6B78\u6A94\u3002\r\n\u614B\u5EA6\uFF1A \u5728\u8655\u7406\u6D41\u7A0B\u4E2D\u9078\u64C7\u7684\u614B\u5EA6\uFF0C \u5176\u4E2D\u5305\u62EC\uFF1A \u5DF2\u95B1\uFF0C\u540C\u610F\uFF0C\u4E0D\u540C\u610F\u4E09\u7A2E\u72C0\u614B\u3002\r\n\u56DE\u9000\uFF1A \u5C07\u7576\u524D\u7BC0\u9EDE\u56DE\u9000\u5230\u4E0A\u4E00\u6B65\u7BC0\u9EDE\u9032\u884C\u8655\u7406\uFF0C \u5C0D\u65BC\u767C\u8D77\u8005\u5C07\u56DE\u9000\u5230\u5176\u5F85\u8FA6\u4E2D\u3002\r\n\u5F8C\u7E8C\u7BC0\u9EDE\uFF1A \u9078\u64C7\u5F8C\u7E8C\u7BC0\u9EDE\u7684\u8655\u7406\u4EBA\u3002\r\n\u5E38\u7528\u8A9E\uFF1A \u8655\u7406\u4EBA\u586B\u5BEB\u8655\u7406\u610F\u898B\u6642\u53EF\u9078\u64C7\u7684\u5FEB\u6377\u56DE\u5FA9\u8A9E\u8A00\u3002\r\n\u8655\u7406\u5F8C\u522A\u9664\uFF1A \u8655\u7406\u7576\u524D\u6D41\u7A0B\uFF0C \u4E26\u5C0D\u7576\u524D\u6D41\u7A0B\u8655\u7406\u5F8C\u522A\u9664\u3002\r\n\u8F49\u767C\uFF1A\u4EE5\u8655\u7406\u4EBA\u70BA\u767C\u8D77\u8005\uFF0C\u767C\u8D77\u4E00\u500B\u65B0\u7684\u6D41\u7A0B\uFF0C\u610F\u898B\u548C\u8F38\u5165\u8CC7\u8A0A\u53EF\u4EE5\u81EA\u5DF1\u52FE\u9078\u662F\u5426\u4FDD\u7559\u3002\r\n\u77E5\u6703\uFF1A \u5728\u5F8C\u7E8C\u7BC0\u9EDE\u589E\u52A0\u77E5\u6703\u7684\u4F75\u767C\u7BC0\u9EDE\uFF0C \u6B64\u7BC0\u9EDE\u53EA\u80FD\u5167\u5BB9\u8655\u7406\u3002\r\n\u7576\u524D\u6703\u7C3D\uFF1A \u5C07\u7576\u524D\u8655\u7406\u7BC0\u9EDE\uFF0C\u8B8A\u70BA\u6703\u7C3D\u7BC0\u9EDE\u3002\r\n\u610F\u898B\uFF1A \u8655\u7406\u4EBA\u8F38\u5165\u81EA\u5DF1\u7684\u610F\u898B\u3002\r\n\u610F\u898B\u96B1\u85CF\uFF1A \u8655\u7406\u4EBA\u53EF\u4EE5\u5C0D\u7BC0\u9EDE\u4E2D\u5176\u4ED6\u4EBA\u54E1\u9032\u884C\u610F\u898B\u7684\u96B1\u85CF\uFF0C \u4F46\u662F\u767C\u8D77\u8005\u53EF\u4EE5\u770B\u898B\u5176\u610F\u898B\u3002\r\n\u5217\u5370\uFF1A\u5217\u5370\u6B63\u6587\u5167\u5BB9\u548C\u8655\u7406\u610F\u898B\u3002\r\n\u6E1B\u7C3D\uFF1A \u6D41\u7A0B\u6E1B\u7C3D\u548C\u52A0\u7C3D\u5C0D\u61C9\u76F8\u53CD\uFF0C \u5728\u7576\u524D\u7BC0\u9EDE\u4E4B\u5F8C\u6E1B\u5C11\u4E00\u7BC0\u9EDE\u3002\r\n\u7C3D\u7AE0\uFF1A \u5728\u6D41\u7A0Bword\u6B63\u6587\u8655\u52A0\u84CB\u516C\u7AE0\uFF0C \u78BA\u4FDD\u6587\u4EF6\u7684\u6709\u6548\u6027\u3002\r\n\u7D42\u6B62\uFF1A \u7D42\u6B62\u7576\u524D\u6D41\u7A0B\uFF0C \u5F8C\u7E8C\u7BC0\u9EDE\u4E0D\u80FD\u63A5\u5230\u8A72\u6D41\u7A0B\uFF0C \u4F46\u662F\u4F75\u767C\u7BC0\u9EDE\u4E26\u4E0D\u53D7\u5F71\u97FF\u3002\r\n\u63D0\u4EA4\uFF1A \u8655\u7406\u7576\u524D\u6D41\u7A0B\uFF0C \u6D41\u7A0B\u5230\u4E0B\u4E00\u7BC0\u9EDE\u3002\r\n\u8DDF\u8E64\uFF1A \u8B93\u7576\u524D\u8655\u7406\u53EF\u4EE5\u5728\u9996\u9801\u7684\u8DDF\u8E64\u4E8B\u9805\u67E5\u770B\u6D41\u7A0B\u7684\u8655\u7406\u60C5\u6CC1\u3002\r\n\u4FEE\u6539\u6B63\u6587\uFF1A \u8655\u7406\u4EBA\u9032\u884C\u4FEE\u6539\u7576\u524D\u6B63\u6587\u7684\u5167\u5BB9\u3002\r\n\u4E0A\u50B3\u9644\u4EF6\uFF1A \u8655\u7406\u4EBA\u6DFB\u52A0\u7684\u9644\u4EF6\uFF0C \u5176\u4ED6\u4EBA\u53EF\u4EE5\u4E0B\u8F09\u67E5\u770B\u3002\r\n\u66AB\u5B58\u5F85\u8FA6\uFF1A \u7E7C\u7E8C\u6D41\u7A0B\u9032\u884C\u4FDD\u5B58\u5F8C\u4E0B\u6B21\u9032\u884C\u8655\u7406\u3002\r\n\u64A4\u92B7\uFF1A\u5C07\u6B64\u6D41\u7A0B\u5168\u90E8\u64A4\u92B7\uFF0C\u5DF2\u8655\u7406\u7684\u7BC0\u9EDE\u5C07\u6536\u5230\u64A4\u92B7\u901A\u77E5\uFF0C\u672A\u8655\u7406\u7684\u7BC0\u9EDE\u4E0D\u6703\u63A5\u6536\u5230\u8A72\u6D41\u7A0B\uFF1B\u6D41\u7A0B\u5C07\u64A4\u56DE\u5230\u767C\u8D77\u8005\u7684\u5F85\u767C\u4E2D\u3002\r\n
node.description.archive        = \u8655\u7406\u5F8C\u6B78\u6A94\uFF1A \u8655\u7406\u7576\u524D\u6D41\u7A0B\uFF0C \u4E26\u5C0D\u7576\u524D\u6D41\u7A0B\u9032\u884C\u7BC0\u9EDE\u6B78\u6A94\u3002
node.description.attitude       = \u614B\u5EA6\uFF1A \u5728\u8655\u7406\u6D41\u7A0B\u4E2D\u9078\u64C7\u7684\u614B\u5EA6\uFF0C \u5176\u4E2D\u5305\u62EC\uFF1A \u5DF2\u95B1\uFF0C\u540C\u610F\uFF0C\u4E0D\u540C\u610F\u4E09\u7A2E\u72C0\u614B\u3002
node.description.back           = \u56DE\u9000\uFF1A \u5C07\u7576\u524D\u7BC0\u9EDE\u56DE\u9000\u5230\u4E0A\u4E00\u6B65\u7BC0\u9EDE\u9032\u884C\u8655\u7406\uFF0C \u5C0D\u65BC\u767C\u8D77\u8005\u5C07\u56DE\u9000\u5230\u5176\u5F85\u8FA6\u4E2D\u3002
node.description.behindnode     = \u5F8C\u7E8C\u7BC0\u9EDE\uFF1A \u9078\u64C7\u5F8C\u7E8C\u7BC0\u9EDE\u7684\u8655\u7406\u4EBA\u3002
node.description.commonphrase   = \u5E38\u7528\u8A9E\uFF1A \u8655\u7406\u4EBA\u586B\u5BEB\u8655\u7406\u610F\u898B\u6642\u53EF\u9078\u64C7\u7684\u5FEB\u6377\u56DE\u5FA9\u8A9E\u8A00\u3002
node.description.confirm        = \u5BE9\u6838\u78BA\u8A8D\uFF1A \u91DD\u5C0D\u8868\u55AE\u7684\u5BE9\u6838\u78BA\u8A8D\u3002
node.description.delete         = \u8655\u7406\u5F8C\u522A\u9664\uFF1A \u8655\u7406\u7576\u524D\u6D41\u7A0B\uFF0C \u4E26\u5C0D\u7576\u524D\u6D41\u7A0B\u8655\u7406\u5F8C\u522A\u9664\u3002
node.description.divert         = \u8F49\u767C\uFF1A\u4EE5\u8655\u7406\u4EBA\u70BA\u767C\u8D77\u8005\uFF0C\u767C\u8D77\u4E00\u500B\u65B0\u7684\u6D41\u7A0B\uFF0C\u610F\u898B\u548C\u8F38\u5165\u8CC7\u8A0A\u53EF\u4EE5\u81EA\u5DF1\u52FE\u9078\u662F\u5426\u4FDD\u7559\u3002
node.description.inform         = \u77E5\u6703\uFF1A \u5728\u5F8C\u7E8C\u7BC0\u9EDE\u589E\u52A0\u77E5\u6703\u7684\u4F75\u767C\u7BC0\u9EDE\uFF0C \u6B64\u7BC0\u9EDE\u53EA\u80FD\u5167\u5BB9\u8655\u7406\u3002
node.description.joint          = \u7576\u524D\u6703\u7C3D\uFF1A \u5C07\u7576\u524D\u8655\u7406\u7BC0\u9EDE\uFF0C\u8B8A\u70BA\u6703\u7C3D\u7BC0\u9EDE\u3002
node.description.lable          = \u7BC0\u9EDE\u8A31\u53EF\u6B0A\u64CD\u4F5C\u8AAA\u660E
node.description.opinion        = \u610F\u898B\uFF1A \u8655\u7406\u4EBA\u8F38\u5165\u81EA\u5DF1\u7684\u610F\u898B\u3002
node.description.opinionhidden  = \u610F\u898B\u96B1\u85CF\uFF1A \u8655\u7406\u4EBA\u53EF\u4EE5\u5C0D\u7BC0\u9EDE\u4E2D\u5176\u4ED6\u4EBA\u54E1\u9032\u884C\u610F\u898B\u7684\u96B1\u85CF\uFF0C \u4F46\u662F\u767C\u8D77\u8005\u53EF\u4EE5\u770B\u898B\u5176\u610F\u898B\u3002
node.description.print          = \u5217\u5370\uFF1A\u5217\u5370\u6B63\u6587\u5167\u5BB9\u548C\u8655\u7406\u610F\u898B\u3002
node.description.reduce         = \u6E1B\u7C3D\uFF1A \u6D41\u7A0B\u6E1B\u7C3D\u548C\u52A0\u7C3D\u5C0D\u61C9\u76F8\u53CD\uFF0C \u5728\u7576\u524D\u7BC0\u9EDE\u4E4B\u5F8C\u6E1B\u5C11\u4E00\u7BC0\u9EDE\u3002
node.description.signet         = \u7C3D\u7AE0\uFF1A \u5728\u6D41\u7A0Bword\u6B63\u6587\u8655\u52A0\u84CB\u516C\u7AE0\uFF0C \u78BA\u4FDD\u6587\u4EF6\u7684\u6709\u6548\u6027\u3002
node.description.stop           = \u7D42\u6B62\uFF1A \u7D42\u6B62\u7576\u524D\u6D41\u7A0B\uFF0C \u5F8C\u7E8C\u7BC0\u9EDE\u4E0D\u80FD\u63A5\u5230\u8A72\u6D41\u7A0B\uFF0C \u4F46\u662F\u4F75\u767C\u7BC0\u9EDE\u4E26\u4E0D\u53D7\u5F71\u97FF\u3002
node.description.submit         = \u63D0\u4EA4\uFF1A \u8655\u7406\u7576\u524D\u6D41\u7A0B\uFF0C \u6D41\u7A0B\u5230\u4E0B\u4E00\u7BC0\u9EDE\u3002
node.description.trace          = \u8DDF\u8E64\uFF1A \u8B93\u7576\u524D\u8655\u7406\u53EF\u4EE5\u5728\u9996\u9801\u7684\u8DDF\u8E64\u4E8B\u9805\u67E5\u770B\u6D41\u7A0B\u7684\u8655\u7406\u60C5\u6CC1\u3002
node.description.updatecontent  = \u4FEE\u6539\u6B63\u6587\uFF1A \u8655\u7406\u4EBA\u9032\u884C\u4FEE\u6539\u7576\u524D\u6B63\u6587\u7684\u5167\u5BB9\u3002
node.description.upload         = \u4E0A\u50B3\u9644\u4EF6\uFF1A \u8655\u7406\u4EBA\u6DFB\u52A0\u7684\u9644\u4EF6\uFF0C \u5176\u4ED6\u4EBA\u53EF\u4EE5\u4E0B\u8F09\u67E5\u770B\u3002
node.description.waitforprocess = \u66AB\u5B58\u5F85\u8FA6\uFF1A \u7E7C\u7E8C\u6D41\u7A0B\u9032\u884C\u4FDD\u5B58\u5F8C\u4E0B\u6B21\u9032\u884C\u8655\u7406\u3002
node.description.withdraw       = \u64A4\u92B7\uFF1A\u5C07\u6B64\u6D41\u7A0B\u5168\u90E8\u64A4\u92B7\uFF0C\u5DF2\u8655\u7406\u7684\u7BC0\u9EDE\u5C07\u6536\u5230\u64A4\u92B7\u901A\u77E5\uFF0C\u672A\u8655\u7406\u7684\u7BC0\u9EDE\u4E0D\u6703\u63A5\u6536\u5230\u8A72\u6D41\u7A0B\uFF1B\u6D41\u7A0B\u5C07\u64A4\u56DE\u5230\u767C\u8D77\u8005\u7684\u5F85\u767C\u4E2D\u3002
