
edoc.editteam.label     = \u4FEE\u6539\u673A\u6784\u7EC4
edoc.formstyle.dispatch = \u53D1\u6587
edoc.formstyle.qianbao  = \u7B7E\u62A5
edoc.formstyle.receipt  = \u6536\u6587

flowperm.attitude.1               = \u663E\u793A\u5DF2\u9605\u3001\u540C\u610F\u548C\u4E0D\u540C\u610F
flowperm.attitude.2               = \u663E\u793A\u540C\u610F\u548C\u4E0D\u540C\u610F
flowperm.attitude.3               = \u4E0D\u663E\u793A\u6001\u5EA6
flowperm.attitude.subject         = \u8282\u70B9\u6001\u5EA6\u8BBE\u7F6E
flowperm.auth.comment             = \u8BF4\u660E
flowperm.auth.isenabled           = \u662F\u5426\u542F\u7528
flowperm.auth.isref               = \u662F\u5426\u5F15\u7528
flowperm.auth.location            = \u4F4D\u7F6E
flowperm.auth.name                = \u8282\u70B9\u6743\u9650\u540D\u79F0
flowperm.auth.type                = \u6743\u9650\u7C7B\u578B
flowperm.batch.subject            = \u5141\u8BB8\u6279\u91CF\u5904\u7406
flowperm.button.cancel            = \u53D6\u6D88
flowperm.button.ok                = \u786E\u5B9A
flowperm.col.permission           = \u534F\u540C\u8282\u70B9\u6743\u9650\u8BBE\u7F6E
flowperm.edoc.element             = \u516C\u6587\u5143\u7D20\u8BBE\u7F6E
flowperm.edoc.permission          = \u516C\u6587\u8282\u70B9\u6743\u9650\u8BBE\u7F6E
flowperm.edoc.qianbaopolicy       = \u516C\u6587\u7B7E\u62A5\u6743\u9650\u7B56\u7565
flowperm.edoc.recpolicy           = \u516C\u6587\u6536\u6587\u6743\u9650\u7B56\u7565
flowperm.edoc.sendpolicy          = \u516C\u6587\u53D1\u6587\u6743\u9650\u7B56\u7565
flowperm.edoc.title.opinion       = \u610F\u89C1\u5FC5\u586B
flowperm.edoc.type                = \u6743\u9650\u7C7B\u522B
flowperm.element.edit             = \u7F16\u8F91
flowperm.element.name             = \u5143\u7D20\u540D\u79F0
flowperm.element.readonly         = \u53EA\u8BFB
flowperm.formaudit.edit.forbidden = \u8868\u5355\u5BA1\u6838\u6743\u9650\u4E0D\u5141\u8BB8\u7F16\u8F91\u64CD\u4F5C
flowperm.location.end             = \u7ED3\u675F\u8282\u70B9
flowperm.location.mid             = \u5904\u7406\u8282\u70B9
flowperm.location.start           = \u8D77\u59CB\u8282\u70B9
flowperm.name                     = \u6743\u9650\u7B56\u7565
flowperm.node.backoperation       = \u540E\u9009\u64CD\u4F5C
flowperm.node.basicoperation      = \u8282\u70B9\u57FA\u672C\u64CD\u4F5C
flowperm.node.modify              = \u8282\u70B9\u6743\u9650\u8BBE\u7F6E
flowperm.node.new                 = \u65B0\u5EFA\u8282\u70B9\u6743\u9650
flowperm.node.operate             = \u6D41\u7A0B\u8282\u70B9\u64CD\u4F5C
flowperm.node.operation           = \u8282\u70B9\u64CD\u4F5C
flowperm.node.reserve             = \u5019\u9009\u64CD\u4F5C
flowperm.node.selected            = \u9009\u4E2D\u64CD\u4F5C
flowperm.node.selectedopeate      = \u9009\u4E2D\u64CD\u4F5C
flowperm.operation.advanced       = \u9AD8\u7EA7\u64CD\u4F5C
flowperm.operation.basic          = \u57FA\u672C\u64CD\u4F5C
flowperm.operation.cancel         = \u53D6\u6D88
flowperm.operation.confirm        = \u786E\u5B9A
flowperm.operation.control        = \u5E38\u7528\u64CD\u4F5C
flowperm.operation.editoperation  = \u7F16\u8F91
flowperm.opinion.empty.not        = \u5904\u7406\u65F6\u5FC5\u987B\u586B\u5199\u610F\u89C1
flowperm.permission.description   = \u63CF\u8FF0
flowperm.permission.location      = \u6743\u9650\u4F4D\u7F6E
flowperm.permission.name          = \u6743\u9650\u540D\u79F0
flowperm.permission.property      = \u6743\u9650\u5C5E\u6027
flowperm.permoperation.reflect    = \u6743\u9650\u4E0E\u64CD\u4F5C\u6620\u5C04
flowperm.status.no                = \u5426
flowperm.status.yes               = \u662F
flowperm.type.custome             = \u7528\u6237\u81EA\u5B9A\u4E49
flowperm.type.qianbao             = \u7B7E\u62A5
flowperm.type.receipt             = \u6536\u6587
flowperm.type.send                = \u53D1\u6587
flowperm.type.system              = \u7CFB\u7EDF\u9884\u7F6E
flowperm.type.totalperm           = \u5168\u90E8
flowperm.vouch.edit.forbidden     = \u6838\u5B9A\u6743\u9650\u4E0D\u5141\u8BB8\u7F16\u8F91\u64CD\u4F5C
flowperm.zhihui.edit.forbidden    = \u77E5\u4F1A\u6743\u9650\u4E0D\u5141\u8BB8\u7F16\u8F91\u64CD\u4F5C

index.edoc.help10.1.label = \u8F6C\u4E3A\u53D1\u6587\uFF0C\u8FDB\u5165\u65B0\u5EFA\u516C\u6587\u9875\u9762\uFF0C\u5C06\u516C\u6587\u6B63\u6587\uFF08\u6B63\u6587\u4F5C\u4E3A\u9644\u4EF6\uFF09\u53CA\u9644\u4EF6\u8F6C\u5165\u65B0\u5EFA\u53D1\u6587\u754C\u9762\u3002
index.edoc.help10.label   = \u3010\u8F6C    \u53D1\u3011
index.edoc.help11.1.label = \u4FEE\u6539\u516C\u6587\u6587\u53F7\uFF0C\u53EF\u8FDB\u884C\u65AD\u53F7\u9009\u62E9\uFF0C\u5728\u6388\u6743\u8BB8\u53EF\u7684\u60C5\u51B5\u4E0B\uFF0C\u53EF\u624B\u5DE5\u8F93\u5165\u6587\u53F7\u3002
index.edoc.help11.label   = \u3010\u6587\u53F7\u4FEE\u6539\u3011
index.edoc.help12.1.label = \u4FEE\u6539\u516C\u6587\u5355\uFF0C\u53EA\u80FD\u4FEE\u6539\u5F53\u524D\u8282\u70B9\u6709\u7F16\u8F91\u6743\u9650\u7684\u6587\u5355\u5143\u7D20\u5185\u5BB9\u3002
index.edoc.help12.label   = \u3010\u4FEE\u6539\u6587\u5355\u3011
index.edoc.help13.1.label = \u6253\u5F00\u516C\u6587\u6B63\u6587\uFF0C\u5BF9\u6B63\u6587\u52A0\u7B7E\u5370\u7AE0\u6216\u5370\u7AE0\u6821\u9A8C\u3002
index.edoc.help13.label   = \u3010\u7B7E    \u7AE0\u3011
index.edoc.help14.1.label = \u5C06\u516C\u6587\u5F52\u6863\u4E00\u4EFD\u5230\u5355\u4F4D\u6587\u6863\uFF0C\u5F53\u524D\u7528\u6237\u5FC5\u987B\u5177\u5907\u5355\u4F4D\u6587\u6863\u7684\u5199\u5165\u6743\u9650\u3002
index.edoc.help14.label   = \u3010\u90E8\u95E8\u5F52\u6863\u3011
index.edoc.help15.1.label = \u9009\u62E9\u6B63\u6587\u5957\u7EA2\u6A21\u677F\uFF0C\u5C06\u516C\u6587\u6B63\u6587\u3001\u6807\u9898\u3001\u4E3B\u9001\u5355\u4F4D\u7B49\u5957\u5165\u6A21\u7248\u6307\u5B9A\u4F4D\u7F6E\u3002
index.edoc.help15.label   = \u3010\u6B63\u6587\u5957\u7EA2\u3011
index.edoc.help16.1.label = \u9009\u62E9\u6587\u5355\u5957\u7EA2\u6A21\u7248\uFF0C\u5C06\u6587\u5355\u5185\u5BB9\u6309\u6A21\u677F\u683C\u5F0F\u5957\u5165\u6307\u5B9A\u4F4D\u7F6E\uFF0C\u7528\u4E8E\u6253\u5370\u3002
index.edoc.help16.label   = \u3010\u6587\u5355\u5957\u7EA2\u3011
index.edoc.help17.1.label = \u5C06\u516C\u6587\u4F20\u9605\u7ED9\u76F8\u5173\u4EBA\u5458\uFF0C\u88AB\u4F20\u9605\u4EBA\u7684\u8282\u70B9\u6743\u9650\u81EA\u52A8\u8BBE\u7F6E\u4E3A\u9605\u8BFB\u3002
index.edoc.help17.label   = \u3010\u4F20    \u9605\u3011
index.edoc.help18.1.label = \u5BF9\u6587\u5355\u8FDB\u884C\u624B\u5199\u7B7E\u6279\u53CA\u76D6\u7AE0\uFF0C\u63D0\u4EA4\u540E\u4F1A\u663E\u793A\u5728\u6587\u5355\u7684\u8BE5\u8282\u70B9\u610F\u89C1\u6846\u4E2D\u3002
index.edoc.help18.label   = \u3010\u6587\u5355\u7B7E\u6279\u3011
index.edoc.help19.1.label = \u8BBE\u7F6E\u6216\u4FEE\u6539\u516C\u6587\u7684\u7763\u529E\u4EBA\u3001\u7763\u529E\u671F\u9650\u3001\u7763\u529E\u4E3B\u9898\u3002
index.edoc.help19.label   = \u3010\u7763\u529E\u8BBE\u7F6E\u3011
index.edoc.help20.1.label = \u5F53\u524D\u5904\u7406\u8005\u5177\u5907\u96C6\u56E2\u516C\u544A\u3001\u5355\u4F4D\u516C\u544A\u3001\u90E8\u95E8\u516C\u544A\u53D1\u5E03\u6743\u9650\u65F6\uFF0C\u53EF\u5C06\u516C\u6587\u6B63\u6587\u53CA\u9644\u4EF6\u53D1\u5E03\u5230\u96C6\u56E2\u3001\u5355\u4F4D\u6216\u90E8\u95E8\u516C\u544A\u4E2D\u3002
index.edoc.help20.label   = \u3010\u8F6C \u516C \u544A\u3011
index.edoc.help21.1.label = \u8BBE\u4E3A\u8DDF\u8E2A\u540E\uFF0C\u516C\u6587\u5728\u9996\u9875\u6211\u7684\u8DDF\u8E2A\u4E8B\u9879\u4E2D\u663E\u793A\uFF0C\u5E76\u4E14\u4ED6\u4EBA\u5BF9\u516C\u6587\u6240\u505A\u7684\u64CD\u4F5C\u90FD\u4F1A\u53D1\u9001\u5F53\u524D\u8282\u70B9\u63D0\u793A\u4FE1\u606F\u3002
index.edoc.help21.label   = \u3010\u8DDF    \u8E2A\u3011
index.edoc.help22.label   = 
index.edoc.help25.1.label = \u586B\u5199\u516C\u6587\u7684\u5904\u7406\u610F\u89C1\uFF0C\u5F53\u6587\u5355\u4E2D\u6709\u5F53\u524D\u8282\u70B9\u7684\u610F\u89C1\u6846\u65F6\uFF0C\u63D0\u4EA4\u540E\u610F\u89C1\u4F1A\u663E\u793A\u5728\u6587\u5355\u4E2D\u3002
index.edoc.help25.label   = \u3010\u610F    \u89C1\u3011
index.edoc.help26.1.label = \u5904\u7406\u4EBA\u53EF\u9009\u62E9\u8FDB\u884C\u5FEB\u6377\u56DE\u590D\u7684\u5904\u7406\u610F\u89C1\u3002
index.edoc.help26.label   = \u3010\u5E38 \u7528 \u8BED\u3011
index.edoc.help27.1.label = \u5904\u7406\u516C\u6587\u65F6\uFF0C\u9009\u62E9\u672C\u5730\u6587\u4EF6\u4E0A\u4F20\uFF0C\u5E76\u4F5C\u4E3A\u5904\u7406\u610F\u89C1\u7684\u4E00\u90E8\u5206\u63D0\u4EA4\u3002
index.edoc.help27.label   = \u3010\u4E0A\u4F20\u9644\u4EF6\u3011
index.edoc.help28.1.label = \u6253\u5370\u6587\u5355\u7684\u6743\u9650\uFF0C\u5F53\u8282\u70B9\u65E0\u8BE5\u64CD\u4F5C\u65F6\uFF0C\u4E0D\u5141\u8BB8\u6253\u5370\u6587\u5355\u3002
index.edoc.help28.label   = \u3010\u6253    \u5370\u3011
index.edoc.help29.1.label = \u5904\u7406\u516C\u6587\u65F6\uFF0C\u9009\u62E9\u516C\u6587\u6216\u6587\u6863\u4F5C\u4E3A\u5904\u7406\u610F\u89C1\u7684\u4E00\u90E8\u5206\u63D0\u4EA4\u3002
index.edoc.help29.label   = \u3010\u5173\u8054\u6587\u6863\u3011
index.edoc.help30.1.label = \u63D0\u4F9B\u201C\u4EA4\u90E8\u95E8\u6536\u53D1\u5458\u4EA4\u6362\u201D\u548C\u201C\u4EA4\u5355\u4F4D\u6536\u53D1\u5458\u4EA4\u6362\u201D\u4E24\u79CD\u4EA4\u6362\u65B9\u5F0F\uFF0C\u9009\u62E9\u4EA4\u6362\u7C7B\u578B\u540E\uFF0C\u516C\u6587\u8FDB\u5165\u76F8\u5E94\u6536\u53D1\u5458\u7684\u4EA4\u6362\u4E2D\u5FC3\u4E2D\u3002
index.edoc.help30.label   = \u3010\u4EA4\u6362\u7C7B\u578B\u3011
index.edoc.help31.1.label = \u5BF9\u6B63\u6587\u7684\u6253\u5370\u6743\u9650\u505A\u63A7\u5236\uFF0C\u5177\u5907\u6B64\u6743\u9650\u624D\u80FD\u6253\u5370\u516C\u6587\u6B63\u6587\u3002
index.edoc.help31.label   = \u3010\u6B63\u6587\u6253\u5370\u3011
index.edoc.help32.1.label = \u5BF9\u6B63\u6587\u7684\u4FDD\u5B58\u6743\u9650\u505A\u63A7\u5236\uFF0C\u5177\u5907\u6B64\u6743\u9650\u624D\u80FD\u628A\u6B63\u6587\u4FDD\u5B58\u5728\u672C\u5730\u3002
index.edoc.help32.label   = \u3010\u6B63\u6587\u4FDD\u5B58\u3011
index.edoc.help33.1.label = \u5F52\u6863\u540E\uFF0C\u516C\u6587\u8FDB\u5165\u516C\u6587\u6863\u6848\u7684\u9884\u5F52\u6863\u76EE\u5F55\uFF0C\u540C\u65F6\u516C\u6587\u5728\u5DF2\u5904\u7406\u7684\u8282\u70B9\u5217\u8868\u4E2D\u6D88\u5931\u3002\u53D1\u6587\u4E2D\uFF0C\u5C01\u53D1\u8282\u70B9\u901A\u8FC7\u540E\u624D\u5141\u8BB8\u5904\u7406\u540E\u5F52\u6863\uFF0C\u6536\u6587\u548C\u7B7E\u62A5\u65E0\u8BE5\u9650\u5236\u3002
index.edoc.help33.label   = \u3010\u5904\u7406\u540E\u5F52\u6863\u3011
index.edoc.help5.1.label  = \u4FEE\u6539\u516C\u6587\u6B63\u6587\uFF0C\u63D0\u4F9B\u6B63\u6587\u7F16\u8F91\u3001\u624B\u5199\u6279\u6CE8\u3001\u6587\u5B57\u6279\u6CE8\u3001\u6587\u6863\u6E05\u7A3F\u3001\u663E\u793A\u75D5\u8FF9\u3001\u9690\u85CF\u75D5\u8FF9\u7B49\u64CD\u4F5C\u3002
index.edoc.help5.label    = \u3010\u4FEE\u6539\u6B63\u6587\u3011
index.edoc.help7.1.label  = \u5C06\u516C\u6587\u4F1A\u7B7E\u7ED9\u4ED6\u4EBA\uFF0C\u6D41\u7A0B\u4E2D\u589E\u52A0\u5904\u7406\u8282\u70B9\uFF0C\u4F46\u4E0E\u3010\u5F53\u524D\u4F1A\u7B7E\u3011\u4E0D\u540C\u7684\u662F\uFF0C\u5F85\u6240\u6709\u4F1A\u7B7E\u8005\u5904\u7406\u5B8C\u6BD5\u540E\uFF0C\u6D41\u7A0B\u53C8\u6D41\u8F6C\u5230\u8FDB\u884C\u591A\u7EA7\u4F1A\u7B7E\u64CD\u4F5C\u7684\u5904\u7406\u8005\u4E2D\uFF0C\u5F85\u5176\u518D\u6B21\u5904\u7406\u540E\u6D41\u7A0B\u624D\u5F80\u4E0B\u6D41\u8F6C\u3002
index.edoc.help7.label    = \u3010\u591A\u7EA7\u4F1A\u7B7E\u3011
index.help.1.label        = \u5728\u5F53\u524D\u8282\u70B9\u540E\u9762\u589E\u52A0\u540E\u7EED\u8282\u70B9\uFF0C\u5E76\u4E3A\u5176\u8BBE\u5B9A\u6743\u9650\uFF08\u5982\uFF1A\u5BA1\u6279\u7B49\uFF09\uFF0C\u63D0\u4F9B\u201C\u5E76\u53D1\u3001\u4E32\u53D1\u3001\u4E0E\u4E0B\u8282\u70B9\u5E76\u53D1\u201D\u4E09\u79CD\u6D41\u7A0B\u6A21\u5F0F\u53EF\u9009\u3002
index.help1.label         = \u3010\u52A0    \u7B7E\u3011
index.help10.1.label      = \u5728\u5F53\u524D\u8282\u70B9\u4E0E\u540E\u7EED\u8282\u70B9\u95F4\u63D2\u5165\u8282\u70B9\uFF0C\u8282\u70B9\u6743\u9650\u81EA\u52A8\u8BBE\u7F6E\u4E3A\u77E5\u4F1A\uFF0C\u5982\u679C\u9009\u62E9\u591A\u4E2A\u77E5\u4F1A\u8282\u70B9\uFF0C\u8282\u70B9\u5E76\u53D1\u3002
index.help10.label        = \u3010\u77E5    \u4F1A\u3011
index.help11.1.label      = \u8C03\u7528\u7B7E\u7AE0\u63A7\u4EF6\uFF0C\u5BF9Office\u6B63\u6587\u52A0\u7B7E\u5370\u7AE0\u6216\u5370\u7AE0\u6821\u9A8C\u3002
index.help11.label        = \u3010\u7B7E    \u7AE0\u3011
index.help12.1.label      = \u5C06\u5F53\u524D\u534F\u540C\u81EA\u52A8\u8F6C\u5316\u4E3A\u65E5\u7A0B\u4E8B\u4EF6\u3002
index.help12.label        = \u3010\u8F6C \u4E8B \u4EF6\u3011
index.help13.1.label      = \u5904\u7406\u4EBA\u53EF\u9009\u62E9\u8FDB\u884C\u5FEB\u6377\u56DE\u590D\u7684\u5904\u7406\u610F\u89C1\u3002
index.help13.label        = \u3010\u5E38 \u7528 \u8BED\u3011
index.help14.1.label      = \u52FE\u9009\u8BE5\u7B56\u7565\u540E\uFF0C\u5982\u679C\u8FDB\u884C\u3010\u63D0\u4EA4\u3011\u64CD\u4F5C\uFF0C\u8BE5\u534F\u540C\u5C06\u8FDB\u5165\u4E0B\u4E00\u8282\u70B9\uFF0C\u5E76\u4ECE\u5F53\u524D\u5904\u7406\u4EBA\u7684\u201C\u5DF2\u529E\u4E8B\u9879\u201D\u4E2D\u6D88\u5931\u3002
index.help14.label        = \u3010\u5904\u7406\u540E\u5220\u9664\u3011
index.help15.1.label      = \u5904\u7406\u4EBA\u586B\u5199\u7684\u610F\u89C1\u5BF9\u6D41\u7A0B\u4E2D\u5176\u4ED6\u4EBA\u5458\u8FDB\u884C\u9690\u85CF\uFF0C\u4F46\u662F\u53D1\u8D77\u8005\u53EF\u4EE5\u770B\u89C1\u5176\u610F\u89C1\u3002
index.help15.label        = \u3010\u610F\u89C1\u9690\u85CF\u3011
index.help16.1.label      = \u5904\u7406\u534F\u540C\u65F6\uFF0C\u9009\u62E9\u672C\u5730\u6587\u4EF6\u4E0A\u4F20\uFF0C\u5E76\u4F5C\u4E3A\u5904\u7406\u610F\u89C1\u7684\u4E00\u90E8\u5206\u63D0\u4EA4\u3002
index.help16.label        = \u3010\u63D2\u5165\u9644\u4EF6\u3011
index.help17.1.label      = \u4FDD\u5B58\u7528\u6237\u672C\u6B21\u8F93\u5165\u7684\u610F\u89C1\u548C\u6001\u5EA6\uFF0C\u6D41\u7A0B\u5C06\u5728\u5F53\u524D\u7528\u6237\u5904\u6682\u505C\uFF0C\u7528\u6237\u53EF\u4EE5\u968F\u65F6\u5728\u81EA\u5DF1\u7684\u3010\u5F85\u529E\u4E8B\u9879\u3011\u4E2D\u7EE7\u7EED\u5904\u7406\u8BE5\u4E8B\u9879\u3002
index.help17.label        = \u3010\u6682\u5B58\u5F85\u529E\u3011
index.help18.1.label      = \u5904\u7406\u8005\u53EF\u5728\u5F53\u524D\u8282\u70B9\u4E4B\u540E\u51CF\u5C11\u4E00\u7EA7\u8282\u70B9\uFF0C\u53EF\u8FDB\u884C\u8FDE\u7EED\u51CF\u7B7E\u64CD\u4F5C\u3002
index.help18.label        = \u3010\u51CF    \u7B7E\u3011
index.help19.1.edoc.label = \u5728\u6D41\u7A0B\u4E2D\u589E\u52A0\u4E00\u4E2A\u4E0E\u5F53\u524D\u8282\u70B9\u5E76\u5217\u7684\u8282\u70B9\uFF0C\u8282\u70B9\u6743\u9650\u4E3A\u4F1A\u7B7E\u3002
index.help19.1.label      = \u5728\u6D41\u7A0B\u4E2D\u589E\u52A0\u4E00\u4E2A\u4E0E\u5F53\u524D\u8282\u70B9\u5E76\u5217\u7684\u8282\u70B9\uFF0C\u8282\u70B9\u6743\u9650\u4E0E\u5F53\u524D\u8282\u70B9\u76F8\u540C\u3002
index.help19.label        = \u3010\u5F53\u524D\u4F1A\u7B7E\u3011
index.help2.1.label       = \u52FE\u9009\u540E\uFF0C\u5982\u679C\u9009\u62E9\u63D0\u4EA4\uFF0C\u5219\u5141\u8BB8\u7528\u6237\u9009\u62E9\u5F52\u6863\u6587\u6863\u5939\uFF0C\u63D0\u4EA4\u5904\u7406\u7ED3\u679C\u7684\u540C\u65F6\u5C06\u8BE5\u534F\u540C\u5F52\u6863\u5230\u6307\u5B9A\u6587\u6863\u5939\u3002
index.help2.label         = \u3010\u5904\u7406\u540E\u5F52\u6863\u3011
index.help20.1.label      = \u53EF\u4EE5\u67E5\u770B\u4ECE\u53D1\u8D77\u5230\u73B0\u5728\u7684\u5904\u7406\u65F6\u95F4\u660E\u7EC6\u8BB0\u5F55\u3002
index.help20.label        = \u3010\u6D41\u7A0B\u8282\u70B9\u5904\u7406\u660E\u7EC6\u3011
index.help21.1.label      = \u53EF\u4EE5\u67E5\u770B\u6D41\u7A0B\u4ECE\u53D1\u8D77\u5230\u73B0\u5728\u7684\u5904\u7406\u64CD\u4F5C\u8BB0\u5F55\u3002
index.help21.label        = \u3010\u6D41\u7A0B\u65E5\u5FD7\u3011
index.help22.1.label      = \u5BF9\u8BE5\u534F\u540C\u8FDB\u884C\u6253\u5370\u8BBE\u7F6E\uFF0C\u9884\u89C8\u548C\u6253\u5370\u3002
index.help22.label        = \u3010\u6253    \u5370\u3011
index.help23.1.label      = \u7EC8\u6B62\u5F53\u524D\u6D41\u7A0B\uFF0C\u540E\u7EED\u8282\u70B9\u4E0D\u4F1A\u63A5\u5230\u8BE5\u6D41\u7A0B\uFF0C\u5F85\u529E\u8282\u70B9\u7684\u4E8B\u9879\u5C06\u88AB\u53D6\u6D88\uFF0C\u8FDB\u5165\u5DF2\u529E\u4E8B\u4EF6\u5907\u67E5\u3002
index.help23.label        = \u3010\u7EC8    \u6B62\u3011
index.help24.1.label      = \u5904\u7406\u8005\u53EF\u4ECE\u534F\u540C\u548C\u6587\u6863\u4E2D\u5FC3\u9009\u62E9\u6587\u6863\uFF0C\u4F5C\u4E3A\u5904\u7406\u610F\u89C1\u7684\u4E00\u90E8\u5206\u63D0\u4EA4\u3002
index.help24.label        = \u3010\u5173\u8054\u6587\u6863\u3011
index.help25.1.1.label    = \u5F53\u516C\u6587\u5DF2\u88AB\u5904\u7406\u5F52\u6863\u65F6\uFF0C\u4E0D\u5141\u8BB8\u64A4\u9500\u3002
index.help25.1.label      = \u6D41\u7A0B\u88AB\u64A4\u9500\uFF0C\u5DF2\u5904\u7406\u7684\u8282\u70B9\u5C06\u6536\u5230\u64A4\u9500\u901A\u77E5\uFF0C\u672A\u5904\u7406\u7684\u8282\u70B9\u4E0D\u4F1A\u6536\u5230\u8BE5\u6D41\u7A0B\uFF0C\u6D41\u7A0B\u5C06\u64A4\u56DE\u5230\u53D1\u8D77\u8005\u7684\u5F85\u53D1\u680F\u4E2D\u3002
index.help25.label        = \u3010\u64A4    \u9500\u3011
index.help26.1.label      = \u5904\u7406\u4EBA\u53EF\u4EE5\u5BF9Html\u3001word\u3001excel\u3001wps\u3001et\u6B63\u6587\u8FDB\u884C\u4FEE\u6539\u3002
index.help26.label        = \u3010\u4FEE\u6539\u6B63\u6587\u3011
index.help27.1.label      = \u8BBE\u7F6E\u6216\u4FEE\u6539\u534F\u540C\u6D41\u7A0B\u7684\u7763\u529E\u4EBA\u5458\u3001\u7763\u529E\u671F\u9650\u3001\u7763\u529E\u4E3B\u9898\u7B49
index.help27.label        = \u3010\u7763\u529E\u8BBE\u7F6E\u3011
index.help28.1.label      = \u53EF\u4EE5\u5BF9\u5217\u8868\u7684\u9644\u4EF6\u8FDB\u884C\u589E\u52A0\u3001\u5220\u9664;\u70B9\u51FBOFFICE\u9644\u4EF6\uFF0C\u8FDB\u884C\u5728\u7EBF\u7F16\u8F91\u3002\u652F\u6301OFFICE\u9644\u4EF6\uFF08\u91D1\u683C\u63D2\u4EF6\u73B0\u5728\u652F\u6301\u7684\u6587\u4EF6\u683C\u5F0F\uFF09\u3002
index.help28.label        = \u3010\u4FEE\u6539\u9644\u4EF6\u3011
index.help3.1.1.label     = \u5F53\u516C\u6587\u5DF2\u88AB\u5904\u7406\u5F52\u6863\u65F6\uFF0C\u4E0D\u5141\u8BB8\u56DE\u9000\u3002
index.help3.1.label       = \u5C06\u534F\u540C\u56DE\u9000\u7ED9\u4E0A\u4E00\u8282\u70B9\uFF0C\u5982\u679C\u4E0A\u4E00\u8282\u70B9\u662F\u53D1\u8D77\u8282\u70B9\uFF0C\u5219\u5230\u53D1\u8D77\u8005\u7684\u5F85\u53D1\u4E8B\u9879\u4E2D\u3002
index.help3.label         = \u3010\u56DE    \u9000\u3011
index.help4.1.label       = \u5904\u7406\u8005\u53EF\u9009\u62E9\u201C\u5DF2\u9605\u3001\u540C\u610F\u3001\u4E0D\u540C\u610F\u201D \u4E09\u79CD\u6001\u5EA6\u4E2D\u7684\u4E00\u79CD\uFF1B\u9ED8\u8BA4\u4E3A\u201C\u5DF2\u9605\u201D\u3002
index.help4.label         = \u3010\u6001    \u5EA6\u3011
index.help5.1.label       = \u64CD\u4F5C\u8005\u53EF\u4EE5\u586B\u5199\u81EA\u5DF1\u7684\u610F\u89C1\u3002
index.help5.label         = \u3010\u610F    \u89C1\u3011
index.help6.1.label       = \u64CD\u4F5C\u8005\u7684\u64CD\u4F5C\u610F\u89C1\u88AB\u4FDD\u5B58\u5728\u610F\u89C1\u6846\u4E2D\uFF1B\u5173\u95ED\u7A97\u53E3\u518D\u6B21\u6253\u5F00\u65F6\uFF0C\u4E0A\u6B21\u201C\u5B58\u4E3A\u8349\u7A3F\u201D\u7684\u610F\u89C1\u4ECD\u7136\u5B58\u5728\uFF0C\u53EF\u4EE5\u4FEE\u6539\u3002
index.help6.label         = \u3010\u5B58\u4E3A\u8349\u7A3F\u3011
index.help7.1.label       = \u5C06\u5F53\u524D\u534F\u540C\u53D8\u4E3A\u65B0\u5EFA\u6D41\u7A0B\u53D1\u7ED9\u4ED6\u4EBA\uFF0C\u53EF\u589E\u52A0\u9644\u8A00\uFF0C\u9009\u62E9\u662F\u5426\u8F6C\u53D1\u539F\u9644\u8A00\uFF0C\u662F\u5426\u8F6C\u53D1\u539F\u610F\u89C1\uFF0C\u662F\u5426\u8DDF\u8E2A\uFF0C\u53EF\u63D2\u5165\u9644\u4EF6\u548C\u5173\u8054\u6587\u6863\uFF1B\u4E0D\u5F71\u54CD\u5F53\u524D\u534F\u540C\u7684\u5904\u7406\u3002
index.help7.label         = \u3010\u8F6C    \u53D1\u3011
index.help8.1.label       = \u8BBE\u4E3A\u8DDF\u8E2A\u540E\uFF0C\u534F\u540C\u5728\u9996\u9875\u6211\u7684\u8DDF\u8E2A\u4E8B\u9879\u4E2D\u663E\u793A\uFF0C\u5E76\u4E14\u4ED6\u4EBA\u5BF9\u534F\u540C\u6240\u505A\u7684\u64CD\u4F5C\u90FD\u4F1A\u53D1\u9001\u5F53\u524D\u8282\u70B9\u63D0\u793A\u4FE1\u606F\u3002
index.help8.label         = \u3010\u8DDF    \u8E2A\u3011
index.help9.1.label       = \u5F53\u524D\u6D41\u7A0B\u88AB\u5904\u7406\uFF0C\u6D41\u7A0B\u8FDB\u5165\u4E0B\u4E00\u8282\u70B9\u3002
index.help9.label         = \u3010\u63D0    \u4EA4\u3011

node.description.add            = \u52A0\u7B7E\uFF1A \u5728\u5F53\u524D\u8282\u70B9\u548C\u4E0B\u4E00\u8282\u70B9\u4E4B\u95F4\u589E\u52A0\u4E2A\u5904\u7406\u8282\u70B9\u3002
node.description.all            = \u5904\u7406\u540E\u5F52\u6863\uFF1A \u5904\u7406\u5F53\u524D\u6D41\u7A0B\uFF0C \u5E76\u5BF9\u5F53\u524D\u6D41\u7A0B\u8FDB\u884C\u8282\u70B9\u5F52\u6863\u3002\r\n\u6001\u5EA6\uFF1A \u5728\u5904\u7406\u6D41\u7A0B\u4E2D\u9009\u62E9\u7684\u6001\u5EA6\uFF0C\u5176\u4E2D\u5305\u62EC\uFF1A\u5DF2\u9605\uFF0C\u540C\u610F\uFF0C\u4E0D\u540C\u610F\u4E09\u79CD\u72B6\u6001\u3002\r\n\u56DE\u9000\uFF1A \u5C06\u5F53\u524D\u8282\u70B9\u56DE\u9000\u5230\u4E0A\u4E00\u6B65\u8282\u70B9\u8FDB\u884C\u5904\u7406\uFF0C \u5BF9\u4E8E\u53D1\u8D77\u8005\u5C06\u56DE\u9000\u5230\u5176\u5F85\u529E\u4E2D\u3002\r\n\u540E\u7EED\u8282\u70B9\uFF1A \u9009\u62E9\u540E\u7EED\u8282\u70B9\u7684\u5904\u7406\u4EBA\u3002\r\n\u5E38\u7528\u8BED\uFF1A \u5904\u7406\u4EBA\u586B\u5199\u5904\u7406\u610F\u89C1\u65F6\u53EF\u9009\u62E9\u7684\u5FEB\u6377\u56DE\u590D\u8BED\u8A00\u3002\r\n\u5BA1\u6838\u786E\u8BA4\uFF1A \u9488\u5BF9\u8868\u5355\u7684\u5BA1\u6838\u786E\u8BA4\u3002\r\n\u5904\u7406\u540E\u5220\u9664\uFF1A \u5904\u7406\u5F53\u524D\u6D41\u7A0B\uFF0C \u5E76\u5BF9\u5F53\u524D\u6D41\u7A0B\u5904\u7406\u540E\u5220\u9664\u3002\r\n\u8F6C\u53D1\uFF1A\u4EE5\u5904\u7406\u4EBA\u4E3A\u53D1\u8D77\u8005\uFF0C\u53D1\u8D77\u4E00\u4E2A\u65B0\u7684\u6D41\u7A0B\uFF0C\u610F\u89C1\u548C\u8F93\u5165\u4FE1\u606F\u53EF\u4EE5\u81EA\u5DF1\u52FE\u9009\u662F\u5426\u4FDD\u7559\u3002\r\n\u77E5\u4F1A\uFF1A \u5728\u540E\u7EED\u8282\u70B9\u589E\u52A0\u77E5\u4F1A\u7684\u5E76\u53D1\u8282\u70B9\uFF0C \u6B64\u8282\u70B9\u53EA\u80FD\u5185\u5BB9\u5904\u7406\u3002\r\n\u5F53\u524D\u4F1A\u7B7E\uFF1A \u5C06\u5F53\u524D\u5904\u7406\u8282\u70B9\uFF0C\u53D8\u4E3A\u4F1A\u7B7E\u8282\u70B9\u3002\r\n\u610F\u89C1\uFF1A \u5904\u7406\u4EBA\u8F93\u5165\u81EA\u5DF1\u7684\u610F\u89C1\u3002\r\n\u610F\u89C1\u9690\u85CF\uFF1A \u5904\u7406\u4EBA\u53EF\u4EE5\u5BF9\u8282\u70B9\u4E2D\u5176\u4ED6\u4EBA\u5458\u8FDB\u884C\u610F\u89C1\u7684\u9690\u85CF\uFF0C \u4F46\u662F\u53D1\u8D77\u8005\u53EF\u4EE5\u770B\u89C1\u5176\u610F\u89C1\u3002\r\n\u6253\u5370\uFF1A\u6253\u5370\u6B63\u6587\u5185\u5BB9\u548C\u5904\u7406\u610F\u89C1\u3002\r\n\u51CF\u7B7E\uFF1A \u6D41\u7A0B\u51CF\u7B7E\u548C\u52A0\u7B7E\u5BF9\u5E94\u76F8\u53CD\uFF0C \u5728\u5F53\u524D\u8282\u70B9\u4E4B\u540E\u51CF\u5C11\u4E00\u8282\u70B9\u3002\r\n\u7B7E\u7AE0\uFF1A \u5728\u6D41\u7A0Bword\u6B63\u6587\u5904\u52A0\u76D6\u516C\u7AE0\uFF0C \u786E\u4FDD\u6587\u4EF6\u7684\u6709\u6548\u6027\u3002\r\n\u7EC8\u6B62\uFF1A \u7EC8\u6B62\u5F53\u524D\u6D41\u7A0B\uFF0C \u540E\u7EED\u8282\u70B9\u4E0D\u80FD\u63A5\u5230\u8BE5\u6D41\u7A0B\uFF0C \u4F46\u662F\u5E76\u53D1\u8282\u70B9\u5E76\u4E0D\u53D7\u5F71\u54CD\u3002\r\n\u63D0\u4EA4\uFF1A \u5904\u7406\u5F53\u524D\u6D41\u7A0B\uFF0C \u6D41\u7A0B\u5230\u4E0B\u4E00\u8282\u70B9\u3002\r\n\u8DDF\u8E2A\uFF1A \u8BA9\u5F53\u524D\u5904\u7406\u53EF\u4EE5\u5728\u9996\u9875\u7684\u8DDF\u8E2A\u4E8B\u9879\u67E5\u770B\u6D41\u7A0B\u7684\u5904\u7406\u60C5\u51B5\u3002\r\n\u4FEE\u6539\u6B63\u6587\uFF1A \u5904\u7406\u4EBA\u8FDB\u884C\u4FEE\u6539\u5F53\u524D\u6B63\u6587\u7684\u5185\u5BB9\u3002\r\n\u4E0A\u4F20\u9644\u4EF6\uFF1A \u5904\u7406\u4EBA\u6DFB\u52A0\u7684\u9644\u4EF6\uFF0C \u5176\u4ED6\u4EBA\u53EF\u4EE5\u4E0B\u8F7D\u67E5\u770B\u3002\r\n\u64A4\u9500\uFF1A\u5C06\u6B64\u6D41\u7A0B\u5168\u90E8\u64A4\u9500\uFF0C\u5DF2\u5904\u7406\u7684\u8282\u70B9\u5C06\u6536\u5230\u64A4\u9500\u901A\u77E5\uFF0C\u672A\u5904\u7406\u7684\u8282\u70B9\u4E0D\u4F1A\u63A5\u6536\u5230\u8BE5\u6D41\u7A0B\uFF1B\u6D41\u7A0B\u5C06\u64A4\u56DE\u5230\u53D1\u8D77\u8005\u7684\u5F85\u53D1\u4E2D\u3002\r\n\u6682\u5B58\u5F85\u529E\uFF1A \u7EE7\u7EED\u6D41\u7A0B\u8FDB\u884C\u4FDD\u5B58\u540E\u4E0B\u6B21\u8FDB\u884C\u5904\u7406\u3002
node.description.all.edoc       = \u5904\u7406\u540E\u5F52\u6863\uFF1A \u5904\u7406\u5F53\u524D\u6D41\u7A0B\uFF0C \u5E76\u5BF9\u5F53\u524D\u6D41\u7A0B\u8FDB\u884C\u8282\u70B9\u5F52\u6863\u3002\r\n\u56DE\u9000\uFF1A \u5C06\u5F53\u524D\u8282\u70B9\u56DE\u9000\u5230\u4E0A\u4E00\u6B65\u8282\u70B9\u8FDB\u884C\u5904\u7406\uFF0C \u5BF9\u4E8E\u53D1\u8D77\u8005\u5C06\u56DE\u9000\u5230\u5176\u5F85\u529E\u4E2D\u3002\r\n\u540E\u7EED\u8282\u70B9\uFF1A \u9009\u62E9\u540E\u7EED\u8282\u70B9\u7684\u5904\u7406\u4EBA\u3002\r\n\u5E38\u7528\u8BED\uFF1A \u5904\u7406\u4EBA\u586B\u5199\u5904\u7406\u610F\u89C1\u65F6\u53EF\u9009\u62E9\u7684\u5FEB\u6377\u56DE\u590D\u8BED\u8A00\u3002\r\n\u5904\u7406\u540E\u5220\u9664\uFF1A \u5904\u7406\u5F53\u524D\u6D41\u7A0B\uFF0C \u5E76\u5BF9\u5F53\u524D\u6D41\u7A0B\u5904\u7406\u540E\u5220\u9664\u3002\r\n\u8F6C\u53D1\uFF1A\u4EE5\u5904\u7406\u4EBA\u4E3A\u53D1\u8D77\u8005\uFF0C\u53D1\u8D77\u4E00\u4E2A\u65B0\u7684\u6D41\u7A0B\uFF0C\u610F\u89C1\u548C\u8F93\u5165\u4FE1\u606F\u53EF\u4EE5\u81EA\u5DF1\u52FE\u9009\u662F\u5426\u4FDD\u7559\u3002\r\n\u77E5\u4F1A\uFF1A \u5728\u540E\u7EED\u8282\u70B9\u589E\u52A0\u77E5\u4F1A\u7684\u5E76\u53D1\u8282\u70B9\uFF0C \u6B64\u8282\u70B9\u53EA\u80FD\u5185\u5BB9\u5904\u7406\u3002\r\n\u5F53\u524D\u4F1A\u7B7E\uFF1A \u5C06\u5F53\u524D\u5904\u7406\u8282\u70B9\uFF0C\u53D8\u4E3A\u4F1A\u7B7E\u8282\u70B9\u3002\r\n\u610F\u89C1\uFF1A \u5904\u7406\u4EBA\u8F93\u5165\u81EA\u5DF1\u7684\u610F\u89C1\u3002\r\n\u610F\u89C1\u9690\u85CF\uFF1A \u5904\u7406\u4EBA\u53EF\u4EE5\u5BF9\u8282\u70B9\u4E2D\u5176\u4ED6\u4EBA\u5458\u8FDB\u884C\u610F\u89C1\u7684\u9690\u85CF\uFF0C \u4F46\u662F\u53D1\u8D77\u8005\u53EF\u4EE5\u770B\u89C1\u5176\u610F\u89C1\u3002\r\n\u6253\u5370\uFF1A\u6253\u5370\u6B63\u6587\u5185\u5BB9\u548C\u5904\u7406\u610F\u89C1\u3002\r\n\u51CF\u7B7E\uFF1A \u6D41\u7A0B\u51CF\u7B7E\u548C\u52A0\u7B7E\u5BF9\u5E94\u76F8\u53CD\uFF0C \u5728\u5F53\u524D\u8282\u70B9\u4E4B\u540E\u51CF\u5C11\u4E00\u8282\u70B9\u3002\r\n\u7B7E\u7AE0\uFF1A \u5728\u6D41\u7A0Bword\u6B63\u6587\u5904\u52A0\u76D6\u516C\u7AE0\uFF0C \u786E\u4FDD\u6587\u4EF6\u7684\u6709\u6548\u6027\u3002\r\n\u7EC8\u6B62\uFF1A \u7EC8\u6B62\u5F53\u524D\u6D41\u7A0B\uFF0C \u540E\u7EED\u8282\u70B9\u4E0D\u80FD\u63A5\u5230\u8BE5\u6D41\u7A0B\uFF0C \u4F46\u662F\u5E76\u53D1\u8282\u70B9\u5E76\u4E0D\u53D7\u5F71\u54CD\u3002\r\n\u63D0\u4EA4\uFF1A \u5904\u7406\u5F53\u524D\u6D41\u7A0B\uFF0C \u6D41\u7A0B\u5230\u4E0B\u4E00\u8282\u70B9\u3002\r\n\u8DDF\u8E2A\uFF1A \u8BA9\u5F53\u524D\u5904\u7406\u53EF\u4EE5\u5728\u9996\u9875\u7684\u8DDF\u8E2A\u4E8B\u9879\u67E5\u770B\u6D41\u7A0B\u7684\u5904\u7406\u60C5\u51B5\u3002\r\n\u4FEE\u6539\u6B63\u6587\uFF1A \u5904\u7406\u4EBA\u8FDB\u884C\u4FEE\u6539\u5F53\u524D\u6B63\u6587\u7684\u5185\u5BB9\u3002\r\n\u4E0A\u4F20\u9644\u4EF6\uFF1A \u5904\u7406\u4EBA\u6DFB\u52A0\u7684\u9644\u4EF6\uFF0C \u5176\u4ED6\u4EBA\u53EF\u4EE5\u4E0B\u8F7D\u67E5\u770B\u3002\r\n\u64A4\u9500\uFF1A\u5C06\u6B64\u6D41\u7A0B\u5168\u90E8\u64A4\u9500\uFF0C\u5DF2\u5904\u7406\u7684\u8282\u70B9\u5C06\u6536\u5230\u64A4\u9500\u901A\u77E5\uFF0C\u672A\u5904\u7406\u7684\u8282\u70B9\u4E0D\u4F1A\u63A5\u6536\u5230\u8BE5\u6D41\u7A0B\uFF1B\u6D41\u7A0B\u5C06\u64A4\u56DE\u5230\u53D1\u8D77\u8005\u7684\u5F85\u53D1\u4E2D\u3002\r\n\u6682\u5B58\u5F85\u529E\uFF1A \u7EE7\u7EED\u6D41\u7A0B\u8FDB\u884C\u4FDD\u5B58\u540E\u4E0B\u6B21\u8FDB\u884C\u5904\u7406\u3002\r\n\u7763\u529E\u8BBE\u7F6E\uFF1A\u4FEE\u6539\u6D41\u7A0B\u7684\u7763\u529E\u8BBE\u7F6E\uFF0C\u5305\u62EC\u7763\u529E\u4EBA\uFF0C\u65F6\u95F4\u7B49\u3002
node.description.all.info       = \u5904\u7406\u540E\u5F52\u6863\uFF1A \u5904\u7406\u5F53\u524D\u6D41\u7A0B\uFF0C \u5E76\u5BF9\u5F53\u524D\u6D41\u7A0B\u8FDB\u884C\u8282\u70B9\u5F52\u6863\u3002\r\n\u6001\u5EA6\uFF1A \u5728\u5904\u7406\u6D41\u7A0B\u4E2D\u9009\u62E9\u7684\u6001\u5EA6\uFF0C\u5176\u4E2D\u5305\u62EC\uFF1A\u5DF2\u9605\uFF0C\u540C\u610F\uFF0C\u4E0D\u540C\u610F\u4E09\u79CD\u72B6\u6001\u3002\r\n\u56DE\u9000\uFF1A \u5C06\u5F53\u524D\u8282\u70B9\u56DE\u9000\u5230\u4E0A\u4E00\u6B65\u8282\u70B9\u8FDB\u884C\u5904\u7406\uFF0C \u5BF9\u4E8E\u53D1\u8D77\u8005\u5C06\u56DE\u9000\u5230\u5176\u5F85\u529E\u4E2D\u3002\r\n\u540E\u7EED\u8282\u70B9\uFF1A \u9009\u62E9\u540E\u7EED\u8282\u70B9\u7684\u5904\u7406\u4EBA\u3002\r\n\u5E38\u7528\u8BED\uFF1A \u5904\u7406\u4EBA\u586B\u5199\u5904\u7406\u610F\u89C1\u65F6\u53EF\u9009\u62E9\u7684\u5FEB\u6377\u56DE\u590D\u8BED\u8A00\u3002\r\n\u5904\u7406\u540E\u5220\u9664\uFF1A \u5904\u7406\u5F53\u524D\u6D41\u7A0B\uFF0C \u5E76\u5BF9\u5F53\u524D\u6D41\u7A0B\u5904\u7406\u540E\u5220\u9664\u3002\r\n\u8F6C\u53D1\uFF1A\u4EE5\u5904\u7406\u4EBA\u4E3A\u53D1\u8D77\u8005\uFF0C\u53D1\u8D77\u4E00\u4E2A\u65B0\u7684\u6D41\u7A0B\uFF0C\u610F\u89C1\u548C\u8F93\u5165\u4FE1\u606F\u53EF\u4EE5\u81EA\u5DF1\u52FE\u9009\u662F\u5426\u4FDD\u7559\u3002\r\n\u77E5\u4F1A\uFF1A \u5728\u540E\u7EED\u8282\u70B9\u589E\u52A0\u77E5\u4F1A\u7684\u5E76\u53D1\u8282\u70B9\uFF0C \u6B64\u8282\u70B9\u53EA\u80FD\u5185\u5BB9\u5904\u7406\u3002\r\n\u5F53\u524D\u4F1A\u7B7E\uFF1A \u5C06\u5F53\u524D\u5904\u7406\u8282\u70B9\uFF0C\u53D8\u4E3A\u4F1A\u7B7E\u8282\u70B9\u3002\r\n\u610F\u89C1\uFF1A \u5904\u7406\u4EBA\u8F93\u5165\u81EA\u5DF1\u7684\u610F\u89C1\u3002\r\n\u610F\u89C1\u9690\u85CF\uFF1A \u5904\u7406\u4EBA\u53EF\u4EE5\u5BF9\u8282\u70B9\u4E2D\u5176\u4ED6\u4EBA\u5458\u8FDB\u884C\u610F\u89C1\u7684\u9690\u85CF\uFF0C \u4F46\u662F\u53D1\u8D77\u8005\u53EF\u4EE5\u770B\u89C1\u5176\u610F\u89C1\u3002\r\n\u6253\u5370\uFF1A\u6253\u5370\u6B63\u6587\u5185\u5BB9\u548C\u5904\u7406\u610F\u89C1\u3002\r\n\u51CF\u7B7E\uFF1A \u6D41\u7A0B\u51CF\u7B7E\u548C\u52A0\u7B7E\u5BF9\u5E94\u76F8\u53CD\uFF0C \u5728\u5F53\u524D\u8282\u70B9\u4E4B\u540E\u51CF\u5C11\u4E00\u8282\u70B9\u3002\r\n\u7B7E\u7AE0\uFF1A \u5728\u6D41\u7A0Bword\u6B63\u6587\u5904\u52A0\u76D6\u516C\u7AE0\uFF0C \u786E\u4FDD\u6587\u4EF6\u7684\u6709\u6548\u6027\u3002\r\n\u7EC8\u6B62\uFF1A \u7EC8\u6B62\u5F53\u524D\u6D41\u7A0B\uFF0C \u540E\u7EED\u8282\u70B9\u4E0D\u80FD\u63A5\u5230\u8BE5\u6D41\u7A0B\uFF0C \u4F46\u662F\u5E76\u53D1\u8282\u70B9\u5E76\u4E0D\u53D7\u5F71\u54CD\u3002\r\n\u63D0\u4EA4\uFF1A \u5904\u7406\u5F53\u524D\u6D41\u7A0B\uFF0C \u6D41\u7A0B\u5230\u4E0B\u4E00\u8282\u70B9\u3002\r\n\u8DDF\u8E2A\uFF1A \u8BA9\u5F53\u524D\u5904\u7406\u53EF\u4EE5\u5728\u9996\u9875\u7684\u8DDF\u8E2A\u4E8B\u9879\u67E5\u770B\u6D41\u7A0B\u7684\u5904\u7406\u60C5\u51B5\u3002\r\n\u4FEE\u6539\u6B63\u6587\uFF1A \u5904\u7406\u4EBA\u8FDB\u884C\u4FEE\u6539\u5F53\u524D\u6B63\u6587\u7684\u5185\u5BB9\u3002\r\n\u4E0A\u4F20\u9644\u4EF6\uFF1A \u5904\u7406\u4EBA\u6DFB\u52A0\u7684\u9644\u4EF6\uFF0C \u5176\u4ED6\u4EBA\u53EF\u4EE5\u4E0B\u8F7D\u67E5\u770B\u3002\r\n\u64A4\u9500\uFF1A\u5C06\u6B64\u6D41\u7A0B\u5168\u90E8\u64A4\u9500\uFF0C\u5DF2\u5904\u7406\u7684\u8282\u70B9\u5C06\u6536\u5230\u64A4\u9500\u901A\u77E5\uFF0C\u672A\u5904\u7406\u7684\u8282\u70B9\u4E0D\u4F1A\u63A5\u6536\u5230\u8BE5\u6D41\u7A0B\uFF1B\u6D41\u7A0B\u5C06\u64A4\u56DE\u5230\u53D1\u8D77\u8005\u7684\u5F85\u53D1\u4E2D\u3002\r\n\u6682\u5B58\u5F85\u529E\uFF1A \u7EE7\u7EED\u6D41\u7A0B\u8FDB\u884C\u4FDD\u5B58\u540E\u4E0B\u6B21\u8FDB\u884C\u5904\u7406\u3002\r\n
node.description.archive        = \u5904\u7406\u540E\u5F52\u6863\uFF1A \u5904\u7406\u5F53\u524D\u6D41\u7A0B\uFF0C \u5E76\u5BF9\u5F53\u524D\u6D41\u7A0B\u8FDB\u884C\u8282\u70B9\u5F52\u6863\u3002
node.description.attitude       = \u6001\u5EA6\uFF1A \u5728\u5904\u7406\u6D41\u7A0B\u4E2D\u9009\u62E9\u7684\u6001\u5EA6\uFF0C\u5176\u4E2D\u5305\u62EC\uFF1A\u5DF2\u9605\uFF0C\u540C\u610F\uFF0C\u4E0D\u540C\u610F\u4E09\u79CD\u72B6\u6001\u3002
node.description.back           = \u56DE\u9000\uFF1A \u5C06\u5F53\u524D\u8282\u70B9\u56DE\u9000\u5230\u4E0A\u4E00\u6B65\u8282\u70B9\u8FDB\u884C\u5904\u7406\uFF0C \u5BF9\u4E8E\u53D1\u8D77\u8005\u5C06\u56DE\u9000\u5230\u5176\u5F85\u529E\u4E2D\u3002
node.description.behindnode     = \u540E\u7EED\u8282\u70B9\uFF1A \u9009\u62E9\u540E\u7EED\u8282\u70B9\u7684\u5904\u7406\u4EBA\u3002
node.description.commonphrase   = \u5E38\u7528\u8BED\uFF1A \u5904\u7406\u4EBA\u586B\u5199\u5904\u7406\u610F\u89C1\u65F6\u53EF\u9009\u62E9\u7684\u5FEB\u6377\u56DE\u590D\u8BED\u8A00\u3002
node.description.confirm        = \u5BA1\u6838\u786E\u8BA4\uFF1A \u9488\u5BF9\u8868\u5355\u7684\u5BA1\u6838\u786E\u8BA4\u3002
node.description.delete         = \u5904\u7406\u540E\u5220\u9664\uFF1A \u5904\u7406\u5F53\u524D\u6D41\u7A0B\uFF0C \u5E76\u5BF9\u5F53\u524D\u6D41\u7A0B\u5904\u7406\u540E\u5220\u9664\u3002
node.description.divert         = \u8F6C\u53D1\uFF1A\u4EE5\u5904\u7406\u4EBA\u4E3A\u53D1\u8D77\u8005\uFF0C\u53D1\u8D77\u4E00\u4E2A\u65B0\u7684\u6D41\u7A0B\uFF0C\u610F\u89C1\u548C\u8F93\u5165\u4FE1\u606F\u53EF\u4EE5\u81EA\u5DF1\u52FE\u9009\u662F\u5426\u4FDD\u7559\u3002
node.description.inform         = \u77E5\u4F1A\uFF1A \u5728\u540E\u7EED\u8282\u70B9\u589E\u52A0\u77E5\u4F1A\u7684\u5E76\u53D1\u8282\u70B9\uFF0C \u6B64\u8282\u70B9\u53EA\u80FD\u5185\u5BB9\u5904\u7406\u3002
node.description.joint          = \u5F53\u524D\u4F1A\u7B7E\uFF1A \u5C06\u5F53\u524D\u5904\u7406\u8282\u70B9\uFF0C\u53D8\u4E3A\u4F1A\u7B7E\u8282\u70B9\u3002
node.description.lable          = \u8282\u70B9\u6743\u9650\u64CD\u4F5C\u8BF4\u660E
node.description.opinion        = \u610F\u89C1\uFF1A \u5904\u7406\u4EBA\u8F93\u5165\u81EA\u5DF1\u7684\u610F\u89C1\u3002
node.description.opinionhidden  = \u610F\u89C1\u9690\u85CF\uFF1A \u5904\u7406\u4EBA\u53EF\u4EE5\u5BF9\u8282\u70B9\u4E2D\u5176\u4ED6\u4EBA\u5458\u8FDB\u884C\u610F\u89C1\u7684\u9690\u85CF\uFF0C \u4F46\u662F\u53D1\u8D77\u8005\u53EF\u4EE5\u770B\u89C1\u5176\u610F\u89C1\u3002
node.description.print          = \u6253\u5370\uFF1A\u6253\u5370\u6B63\u6587\u5185\u5BB9\u548C\u5904\u7406\u610F\u89C1\u3002
node.description.reduce         = \u51CF\u7B7E\uFF1A \u6D41\u7A0B\u51CF\u7B7E\u548C\u52A0\u7B7E\u5BF9\u5E94\u76F8\u53CD\uFF0C \u5728\u5F53\u524D\u8282\u70B9\u4E4B\u540E\u51CF\u5C11\u4E00\u8282\u70B9\u3002
node.description.signet         = \u7B7E\u7AE0\uFF1A \u5728\u6D41\u7A0Bword\u6B63\u6587\u5904\u52A0\u76D6\u516C\u7AE0\uFF0C \u786E\u4FDD\u6587\u4EF6\u7684\u6709\u6548\u6027\u3002
node.description.stop           = \u7EC8\u6B62\uFF1A \u7EC8\u6B62\u5F53\u524D\u6D41\u7A0B\uFF0C \u540E\u7EED\u8282\u70B9\u4E0D\u80FD\u63A5\u5230\u8BE5\u6D41\u7A0B\uFF0C \u4F46\u662F\u5E76\u53D1\u8282\u70B9\u5E76\u4E0D\u53D7\u5F71\u54CD\u3002
node.description.submit         = \u63D0\u4EA4\uFF1A \u5904\u7406\u5F53\u524D\u6D41\u7A0B\uFF0C \u6D41\u7A0B\u5230\u4E0B\u4E00\u8282\u70B9\u3002
node.description.trace          = \u8DDF\u8E2A\uFF1A \u8BA9\u5F53\u524D\u5904\u7406\u53EF\u4EE5\u5728\u9996\u9875\u7684\u8DDF\u8E2A\u4E8B\u9879\u67E5\u770B\u6D41\u7A0B\u7684\u5904\u7406\u60C5\u51B5\u3002
node.description.updatecontent  = \u4FEE\u6539\u6B63\u6587\uFF1A \u5904\u7406\u4EBA\u8FDB\u884C\u4FEE\u6539\u5F53\u524D\u6B63\u6587\u7684\u5185\u5BB9\u3002
node.description.upload         = \u4E0A\u4F20\u9644\u4EF6\uFF1A \u5904\u7406\u4EBA\u6DFB\u52A0\u7684\u9644\u4EF6\uFF0C \u5176\u4ED6\u4EBA\u53EF\u4EE5\u4E0B\u8F7D\u67E5\u770B\u3002
node.description.waitforprocess = \u6682\u5B58\u5F85\u529E\uFF1A \u7EE7\u7EED\u6D41\u7A0B\u8FDB\u884C\u4FDD\u5B58\u540E\u4E0B\u6B21\u8FDB\u884C\u5904\u7406\u3002
node.description.withdraw       = \u64A4\u9500\uFF1A\u5C06\u6B64\u6D41\u7A0B\u5168\u90E8\u64A4\u9500\uFF0C\u5DF2\u5904\u7406\u7684\u8282\u70B9\u5C06\u6536\u5230\u64A4\u9500\u901A\u77E5\uFF0C\u672A\u5904\u7406\u7684\u8282\u70B9\u4E0D\u4F1A\u63A5\u6536\u5230\u8BE5\u6D41\u7A0B\uFF1B\u6D41\u7A0B\u5C06\u64A4\u56DE\u5230\u53D1\u8D77\u8005\u7684\u5F85\u53D1\u4E2D\u3002
